#version: 0.2 - Trained by `huggingface/tokenizers`
e r
Ġ c
u b
Ġ s
a l
Ġ r
Ġc y
a c
b ac
bac k
l e
h er
p her
pher e
Ġs phere
d er
i n
l in
lin der
Ġcy linder
ub e
Ġc ube
m al
mal l
g h
i gh
igh t
f t
le ft
b er
ub ber
e t
m et
met al
r o
Ġr ubber
Ġ metal
a r
g e
l ar
lar ge
Ġs mall
Ġ large
f ro
n t
fro nt
g r
Ġr ight
Ġ left
Ġ b
Ġ gr
r ight
p u
p le
r ple
pu rple
a n
l u
lu e
w n
ro wn
e l
l o
y el
lo w
yel low
a y
e d
e e
ee n
Ġ purple
Ġcy an
Ġb rown
Ġb lue
Ġ yellow
Ġgr ay
Ġr ed
Ġgr een
s mall
c y
b lue
b rown
r ed
gr een
cy an
gr ay
t w
tw o
r ubber
Ġ back
s phere
cy linder
c ube
Ġ front
h r
t hr
thr ee
