{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"<sep>":5,"<cls>":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"er":263,"Ġc":264,"ub":265,"Ġs":266,"al":267,"Ġr":268,"Ġcy":269,"ac":270,"bac":271,"back":272,"le":273,"her":274,"pher":275,"phere":276,"Ġsphere":277,"der":278,"in":279,"lin":280,"linder":281,"Ġcylinder":282,"ube":283,"Ġcube":284,"mal":285,"mall":286,"gh":287,"igh":288,"ight":289,"ft":290,"left":291,"ber":292,"ubber":293,"et":294,"met":295,"metal":296,"ro":297,"Ġrubber":298,"Ġmetal":299,"ar":300,"ge":301,"lar":302,"large":303,"Ġsmall":304,"Ġlarge":305,"fro":306,"nt":307,"front":308,"gr":309,"Ġright":310,"Ġleft":311,"Ġb":312,"Ġgr":313,"right":314,"pu":315,"ple":316,"rple":317,"purple":318,"an":319,"lu":320,"lue":321,"wn":322,"rown":323,"el":324,"lo":325,"yel":326,"low":327,"yellow":328,"ay":329,"ed":330,"ee":331,"een":332,"Ġpurple":333,"Ġcyan":334,"Ġbrown":335,"Ġblue":336,"Ġyellow":337,"Ġgray":338,"Ġred":339,"Ġgreen":340,"small":341,"cy":342,"blue":343,"brown":344,"red":345,"green":346,"cyan":347,"gray":348,"tw":349,"two":350,"rubber":351,"Ġback":352,"sphere":353,"cylinder":354,"cube":355,"Ġfront":356,"hr":357,"thr":358,"three":359}