{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"<sep>":5,"<cls>":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"__":263,"ĠĠ":264,"in":265,"on":266,"he":267,"re":268,"al":269,"Ġc":270,"at":271,"Ġp":272,"Ġt":273,"or":274,"ar":275,"ĠĠĠĠ":276,"st":277,"Ġa":278,"ion":279,"____":280,"is":281,"le":282,"er":283,"Ġe":284,"it":285,"Ġo":286,"di":287,"Ġw":288,"Ġthe":289,"Ġin":290,"Ġs":291,"___":292,"Ġ___":293,"en":294,"Ġl":295,"ation":296,"Ġf":297,"om":298,"ed":299,"ĠĠĠĠĠĠĠĠ":300,"ra":301,"Ġis":302,"ith":303,"Ġwith":304,"Ġre":305,"an":306,"Ġof":307,"hest":308,"ĠĊ":309,"________":310,"Ġn":311,"as":312,"Ġm":313,"Ġchest":314,"ing":315,"ou":316,"ort":317,"es":318,"ri":319,"il":320,"Ġb":321,"ac":322,"ent":323,"inal":324,"un":325,"gh":326,"sion":327,"um":328,"The":329,"ul":330,"ic":331,"IN":332,"Ġv":333,"id":334,"Ġare":335,"ght":336,"Ġh":337,"Ġrep":338,"ot":339,"Ġex":340,"omp":341,"ne":342,"Ġd":343,"ct":344,"ph":345,"ch":346,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":347,"mal":348,"Ġreport":349,"neum":350,"Ġcon":351,"ur":352,"ear":353,"ON":354,"ff":355,"ate":356,"res":357,"Final":358,"nd":359,"Ġpneum":360,"ol":361,"right":362,"am":363,"dio":364,"em":365,"dic":366,"ly":367,"ro":368,"dication":369,"ffu":370,"Ġcomp":371,"ĠC":372,"Ġindication":373,"ft":374,"________________":375,"Ġexam":376,"Ġle":377,"val":378,"ung":379,"Ġto":380,"Ġst":381,"Ġple":382,"ffusion":383,"Ġeffusion":384,"Ġright":385,"ab":386,"eral":387,"ination":388,"gra":389,"Ġra":390,"Ġexamination":391,"Ġno":392,"ural":393,"Ġand":394,"ison":395,"arison":396,"graph":397,"diograph":398,"Ġ/":399,"Ġfor":400,"Ġlung":401,"Ġradiograph":402,"ang":403,"ateral":404,"able":405,"Ġpleural":406,"hor":407,"ew":408,"Ġ//":409,"te":410,"ION":411,"ld":412,"ter":413,"ary":414,"RE":415,"ulm":416,"ding":417,"Ġleft":418,"Ġap":419,"year":420,"ĠF":421,"Ġlo":422,"Ġcar":423,"No":424,"ub":425,"onary":426,"ulmonary":427,"im":428,"There":429,"ast":430,"ormal":431,"ue":432,"inding":433,"ax":434,"indings":435,"othor":436,"othorax":437,"ĠFIN":438,"Ġcomparison":439,"ist":440,"OR":441,"Ġ___.":442,"ni":443,"ve":444,"et":445,"Ġpa":446,"MP":447,"ce":448,"Ġyear":449,"Ġold":450,"Ġpneumothorax":451,"ess":452,"Ġch":453,"iew":454,"ia":455,"edi":456,"Ġun":457,"Ġlateral":458,"ression":459,"que":460,"pac":461,"Ġview":462,"AT":463,"ss":464,"pression":465,"Ġpro":466,"Ġse":467,"Ġeval":468,"ech":469,"ediast":470,"Ġpulmonary":471,"Ġon":472,"nique":473,"echnique":474,"ema":475,"Ġopac":476,"Ġfr":477,"Ġat":478,"cu":479,"ORT":480,"PORT":481,"Ġcardi":482,"Ġnormal":483,"Ġpo":484,"ory":485,"lect":486,"Ġhe":487,"up":488,"Ġbe":489,"Ġcons":490,"Ġtub":491,"ĠA":492,"ous":493,"onia":494,"ATION":495,"ge":496,"ĠI":497,"ĠRE":498,"hou":499,"AL":500,"ity":501,"Ġpneumonia":502,"ediastinal":503,"Ġed":504,"Ġchang":505,"ilar":506,"Ġtube":507,"Ġinter":508,"istory":509,"Ġedema":510,"ver":511,"Ġsi":512,"Ġim":513,"ase":514,"ĠP":515,"Ġlow":516,"ĠNo":517,"cute":518,"Ġacute":519,"ated":520,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":521,"chang":522,"changed":523,"ĠFINAL":524,"ĠREPORT":525,"iti":526,"ĠThe":527,"asis":528,"Ġtechnique":529,"oc":530,"atelect":531,"Ġhistory":532,"Ġatelect":533,"IS":534,"Ġde":535,"________________________________":536,"Ġseen":537,"ad":538,"our":539,"olid":540,"red":541,"Ġviews":542,"olidation":543,"Ġatelectasis":544,"Ġfindings":545,"Ġcont":546,"ain":547,"ortable":548,"Ġconsolidation":549,"Ġman":550,"Ġunchanged":551,"ud":552,"Ġapp":553,"ir":554,"ild":555,"IC":556,"rior":557,"SION":558,"ati":559,"Ġsil":560,"houet":561,"Ġsilhouet":562,"ip":563,"ze":564,"ect":565,"if":566,"Ġab":567,"Ġth":568,"ours":569,"ement":570,"vid":571,"Ġsize":572,"RES":573,"ĠIMP":574,"RESSION":575,"ĠIMPRESSION":576,"ular":577,"Im":578,"Findings":579,"Ġprior":580,"per":581,"Ġor":582,"cre":583,"ow":584,"ĠE":585,"der":586,"lear":587,"Ġfrom":588,"Impression":589,"Ġmo":590,"Ġup":591,"oman":592,"Ġwoman":593,"Ġchange":594,"Ġclear":595,"ence":596,"ĠThere":597,"Ġradiographs":598,"Ġpl":599,"sp":600,"ĠCO":601,"Ġnot":602,"Ġlungs":603,"Ġthere":604,"Ġinterval":605,"AR":606,"ocal":607,"art":608,"Ġdi":609,"Ġcontours":610,"ĠCOMP":611,"ISON":612,"ARISON":613,"ĠCOMPARISON":614,"Ġportable":615,"Ġcardiom":616,"Ġcou":617,"ĠIN":618,"ICATION":619,"ities":620,"Ġsilhouette":621,"Ġhas":622,"cess":623,"ared":624,"Ġinf":625,"Ġlower":626,"ING":627,"ĠIND":628,"ĠINDICATION":629,"ib":630,"ont":631,"ight":632,"Ġwe":633,"ition":634,"udy":635,"DING":636,"ĠFINDING":637,"ĠFINDINGS":638,"us":639,"Ġr":640,"Ġprocess":641,"Ġevid":642,"ine":643,"Ġstudy":644,"Ġfocal":645,"Ġplac":646,"HE":647,"ut":648,"olum":649,"Ġlob":650,"ay":651,"mall":652,"resent":653,"Ġevidence":654,"one":655,"ST":656,"asc":657,"ĠL":658,"Ġvolum":659,"Ġmild":660,"ure":661,"Ġcompared":662,"ical":663,"gest":664,"sition":665,"ardi":666,"creas":667,"ontal":668,"HEST":669,"Ġ___,":670,"ĠS":671,"Ġevalu":672,"ilateral":673,"ĠCHEST":674,"ĠH":675,"ious":676,"Ġ1":677,"Ġopacity":678,"omparison":679,"Ġen":680,"derate":681,"ĠT":682,"Ġeffusions":683,"Ġpre":684,"ant":685,"Ġimpression":686,"Ġper":687,"Ġlobe":688,"Ġposition":689,"Ġappear":690,"Ġcardiac":691,"Ġheart":692,"Ġvasc":693,"Ġas":694,"Ġal":695,"atient":696,"op":697,"Ġstable":698,"ke":699,"ren":700,"Ġan":701,"Ġupper":702,"Ġint":703,"creased":704,"Ġopacities":705,"Ġpain":706,"Comparison":707,"Ġbilateral":708,"ark":709,"AM":710,"ĠEX":711,"ĠEXAM":712,"Ġnew":713,"Ġover":714,"Ġrec":715,"Ġrem":716,"Ġpatient":717,"Ġtip":718,"Ġplacement":719,"Ġfe":720,"vious":721,"Ġmediastinal":722,"Ġli":723,"Ġcardio":724,"Ġvolumes":725,"Ġfrontal":726,"Ġ(":727,"Ġsmall":728,"arg":729,"eg":730,"ĠAP":731,"ĠM":732,"Ġass":733,"Ġg":734,"normal":735,"Ġpost":736,"Ġdis":737,"her":738,"INATION":739,"ĠEXAMINATION":740,"os":741,"old":742,"pulmonary":743,"rem":744,"aly":745,"Ġcough":746,"Ġcardiopulmonary":747,"ial":748,"Ġprevious":749,"ath":750,"Ġsub":751,"Ġ___-":752,"asilar":753,"ĠChest":754,"Ġhem":755,"kely":756,"out":757,"ĠR":758,"ron":759,"Ġabnormal":760,"Ġevaluate":761,"ult":762,"ved":763,"sid":764,"se":765,"Ġvascular":766,"Ġpresent":767,"Ġlikely":768,"ll":769,"egaly":770,"ication":771,"rac":772,"Ġwithin":773,"larg":774,"Ġhy":775,"Ġmid":776,"ures":777,"Ġassess":778,"ug":779,"na":780,"ric":781,"ern":782,"Ġenlarg":783,"Ġwh":784,"horac":785,"Ġbase":786,"istent":787,"ther":788,"CH":789,"Ġob":790,"ail":791,"Ġnow":792,"pro":793,"cl":794,"Ġsh":795,"Ġwithout":796,"UE":797,"Ġhilar":798,"ĠTE":799,"NI":800,"QUE":801,"CHNI":802,"CHNIQUE":803,"ĠTECHNIQUE":804,"str":805,"Ġcardiomegaly":806,"Ġsin":807,"omy":808,"Ġlat":809,"Ġmoderate":810,"spir":811,"ification":812,"arkable":813,"ive":814,"Ġbeen":815,"imit":816,"ĠN":817,"Ġcongest":818,"Ġnoted":819,"remarkable":820,"gm":821,"Ġunremarkable":822,"Technique":823,"Ġlimit":824,"Ġpna":825,"so":826,"Ġcardiomediastinal":827,"ening":828,"Ġrecent":829,"gain":830,"uct":831,"rib":832,"Ġsince":833,"Ġcl":834,"Ġct":835,"aph":836,"Ġimpro":837,"onstr":838,"rache":839,"Ġincreased":840,"ragm":841,"Ġline":842,"atus":843,"athe":844,"emonstr":845,"eous":846,"atheter":847,"low":848,"ied":849,"aphragm":850,"Ġcongestion":851,"Ġend":852,"Ġcatheter":853,"________________________________________________________________":854,"______":855,"______________":856,"______________________________________________________________________________":857,"Ġby":858,"ness":859,"Ġ:":860,"Ġwor":861,"Ġmay":862,"ection":863,"ĠPA":864,"ates":865,"Ġj":866,"Ġ.":867,"Ġdemonstr":868,"ich":869,"horacic":870,"ach":871,"Ġwere":872,"imal":873,"AB":874,"LE":875,"Ġwhich":876,"og":877,"min":878,"Ġair":879,"light":880,"Ġaort":881,"Ġstatus":882,"ardiac":883,"ag":884,"ified":885,"ob":886,"sided":887,"Ġlimits":888,"Ġagain":889,"ract":890,"Ġfever":891,"Ġad":892,"?.":893,"chy":894,"Ġsup":895,"Ġplease":896,"Ġchanges":897,"tr":898,"Ġ2":899,"Ġha":900,"iltr":901,"Ġter":902,"ABLE":903,"Ġnone":904,"PORTABLE":905,"eart":906,"Ġtermin":907,"Ġmost":908,"arge":909,"inical":910,"av":911,"Ġcm":912,"Ġslight":913,"age":914,"ral":915,"Ġthis":916,"Ġext":917,"ibasilar":918,"Ġenlarged":919,"Ġinfiltr":920,"Ġfract":921,"Ġrib":922,"Ġremain":923,"Ġcould":924,"ative":925,"tain":926,"itial":927,"uggest":928,"Ġref":929,"ingle":930,"Ġbas":931,"Ġbre":932,"ance":933,"ual":934,"Ġsuggest":935,"eft":936,"vel":937,"Ġcan":938,"and":939,"Ġsig":940,"IST":941,"ost":942,"Ġfinal":943,"Ġupright":944,"Ġmin":945,"ORY":946,"ISTORY":947,"ĠHISTORY":948,"spiration":949,"ior":950,"Ġdue":951,"sseous":952,"iz":953,"Ġstr":954,"Ġhave":955,"Ġabnormality":956,"stitial":957,"li":958,"Ġobtain":959,"Ġtra":960,"Ġwors":961,"Ġstruct":962,"all":963,"Ġhemi":964,"lu":965,"Ġconc":966,"end":967,"ident":968,"lev":969,"qu":970,"clud":971,"Ġpers":972,"Ġobtained":973,"ting":974,"Ġsp":975,"ig":976,"AD":977,"Ġrepresent":978,"Ġinterstitial":979,"Ġappro":980,"diaphragm":981,"Ġstructures":982,"Ġlarge":983,"Ġres":984,"ssib":985,"ardiom":986,"Ġhyp":987,"ard":988,"Ġreflect":989,"Ġremo":990,"Ġwell":991,"racheal":992,"Ġconcern":993,"oderate":994,"Ġinfection":995,"ĠIn":996,"Ġbreath":997,"Ġappearance":998,"Ġosseous":999,"osis":1000,"omach":1001,"ediastin":1002,"Ġopacification":1003,"ronch":1004,"Ġimproved":1005,"Ġstomach":1006,"Ġident":1007,"astric":1008,"ially":1009,"Ġhemidiaphragm":1010,"ĠD":1011,"Ġlead":1012,"ediastinum":1013,"Ġproj":1014,"Ġidentified":1015,"Ġx":1016,"rou":1017,"ND":1018,"Ġalso":1019,"Ġslightly":1020,"Ġother":1021,"ĠO":1022,"Ġconsistent":1023,"ass":1024,"ise":1025,"fter":1026,"Ġbut":1027,"orm":1028,"Ġret":1029,"Ġaspiration":1030,"Ġthoracic":1031,"ens":1032,"Ġafter":1033,"Ġexclud":1034,"Ġwas":1035,"Ġmult":1036,"stant":1037,"ungs":1038,"iple":1039,"rom":1040,"ove":1041,"Ġclinical":1042,"Ġear":1043,"Ġinfiltrate":1044,"rent":1045,"ortness":1046,"ĠĠĊ":1047,"Ġdev":1048,"nea":1049,"otracheal":1050,"itt":1051,"Ġsc":1052,"Ġabove":1053,"Ġet":1054,"ap":1055,"Ġsingle":1056,"Ġdef":1057,"Ġne":1058,"ĠAND":1059,"roc":1060,"ule":1061,"Ġaorta":1062,"Ġpossib":1063,"vere":1064,"In":1065,"ree":1066,"Ġproject":1067,"Ġdise":1068,"Chest":1069,"alc":1070,"Ġdisease":1071,"rocardiac":1072,"entral":1073,"ĠLAT":1074,"Ġbibasilar":1075,"valu":1076,"hough":1077,"ment":1078,"Ġpac":1079,"Ġk":1080,"ardiomediastinal":1081,"ys":1082,"ĠCT":1083,"ronic":1084,"Ġam":1085,"Ġdevic":1086,"Ġdist":1087,"erior":1088,"wise":1089,"Ġabnormalities":1090,"atic":1091,"Ġworsening":1092,"Ġexp":1093,"fic":1094,"act":1095,"ym":1096,"Ġshortness":1097,"od":1098,"Ġ?.":1099,"Ġnod":1100,"rough":1101,"Ġabd":1102,"Ġver":1103,"lated":1104,"luid":1105,"nific":1106,"crease":1107,"ĠB":1108,"Ġar":1109,"Ġprovid":1110,"ress":1111,"Ġterminates":1112,"Ġthrough":1113,"Ġcentral":1114,"ction":1115,"Ġmal":1116,"Ġout":1117,"ak":1118,"ating":1119,"vc":1120,"Ġread":1121,"Ġbronch":1122,"tes":1123,"Ġday":1124,"nificant":1125,"Ġmore":1126,"owe":1127,"ite":1128,"Ġi":1129,"Ġthan":1130,"renchy":1131,"Ġprovided":1132,"Ġbasilar":1133,"ĠW":1134,"Ġfail":1135,"Ġintub":1136,"Ġfailure":1137,"ina":1138,"Ġsignificant":1139,"Ġsilhouettes":1140,"nal":1141,"ill":1142,"Ġminimal":1143,"imilar":1144,"ysp":1145,"Ġbases":1146,"Ġappears":1147,"Ġcarina":1148,"ox":1149,"Ġmediastinum":1150,"Ġparenchy":1151,"unction":1152,"Ġcalc":1153,"ature":1154,"Ġpic":1155,"Ġport":1156,"lier":1157,"ogastric":1158,"Ġabdom":1159,"yspnea":1160,"romin":1161,"urg":1162,"lying":1163,"Ġearlier":1164,"omm":1165,"Ġfluid":1166,"Ġevaluation":1167,"Ġac":1168,"ade":1169,"Ġ3":1170,"Ġchronic":1171,"Ġsimilar":1172,"ome":1173,"Ġmildly":1174,"Ġreg":1175,"ĠRight":1176,"Ġatri":1177,"Pneum":1178,"Ġretrocardiac":1179,"otomy":1180,"Ġvolume":1181,"Ġsid":1182,"Ġmade":1183,"Ġhyper":1184,"Ġav":1185,"ex":1186,"Ġendotracheal":1187,"Right":1188,"ized":1189,"enous":1190,"ĠHeart":1191,"ns":1192,"Ġpt":1193,"Ġstern":1194,"Ġdyspnea":1195,"ĠMild":1196,"own":1197,"Ġremains":1198,"Ġconcerning":1199,"Ġdiff":1200,"lo":1201,"Ġvascul":1202,"oph":1203,"atory":1204,"Ġpicc":1205,"Ġ,":1206,"Ġresol":1207,"Ġapical":1208,"Ġvasculature":1209,"valuate":1210,"ably":1211,"Ġexcluded":1212,"veral":1213,"Ġfracture":1214,"Ġdated":1215,"Wet":1216,"Ġsevere":1217,"Ġsvc":1218,"Ġregion":1219,"Ġvent":1220,"Ġperf":1221,"Mild":1222,"asogastric":1223,"Ġjunction":1224,"Ġhypox":1225,"Ġcol":1226,"owever":1227,"Ġdefin":1228,"Ġvis":1229,"ced":1230,"Ġchf":1231,"PA":1232,"ollow":1233,"Ġpromin":1234,"Ġpersistent":1235,"Ġpm":1236,"Ġfree":1237,"Ġparenchymal":1238,"Ġptx":1239,"Ġ______________________________________________________________________________":1240,"Ġpart":1241,"Ġmark":1242,"ray":1243,"Ġthat":1244,"Ġvenous":1245,"Ġbelow":1246,"etting":1247,"el":1248,"rontal":1249,"itis":1250,"nt":1251,"male":1252,"Ġsob":1253,"ution":1254,"oma":1255,"Ġsetting":1256,"Ġfemale":1257,"Ġem":1258,"Ġintact":1259,"Ġconf":1260,"pri":1261,"iv":1262,"priate":1263,"Ġbet":1264,"Ġdecreased":1265,"ĠLeft":1266,"Ġ4":1267,"Ġkn":1268,"Ġelev":1269,"Ġplace":1270,"ailable":1271,"Pneumothorax":1272,"Ġimprov":1273,"Heart":1274,"Ġavailable":1275,"Ġsubstant":1276,"Ġit":1277,"Ġcor":1278,"Ġmultiple":1279,"Ġloc":1280,"ong":1281,"spiratory":1282,"Ġends":1283,"Ġdevices":1284,"ker":1285,"Ġspine":1286,"urrent":1287,"Ġenlargement":1288,"ĠNone":1289,"pt":1290,"inf":1291,"ommend":1292,"atchy":1293,"Ġappropriate":1294,"AP":1295,"ugular":1296,"anded":1297,"Ġperform":1298,"Ġ5":1299,"Left":1300,"Ġdemonstrate":1301,"Ġlevel":1302,"rain":1303,"Ġmass":1304,"ĠFrontal":1305,"ĠV":1306,"Un":1307,"Ġjugular":1308,"Ġprob":1309,"ortu":1310,"ffuse":1311,"ring":1312,"Ġbac":1313,"lac":1314,"ET":1315,"ound":1316,"line":1317,"cer":1318,"Ġmale":1319,"hould":1320,"Ġunder":1321,"VC":1322,"Ġfractures":1323,"Ġshould":1324,"Ġdr":1325,"ross":1326,"Ġatrium":1327,"Ġdemonstrated":1328,"Ġsternotomy":1329,"Ġleads":1330,"Unchanged":1331,"iated":1332,"Ġacc":1333,"hilar":1334,"emaker":1335,"Ġremoval":1336,"Ġfollow":1337,"oth":1338,"Ġdefinite":1339,"Ġrecently":1340,"Ġng":1341,"Ġany":1342,"Ġtortu":1343,"Ġincrease":1344,"Ġtop":1345,"ĠREAD":1346,"IO":1347,"not":1348,"Ġremoved":1349,"ĠWET":1350,"velop":1351,"load":1352,"sis":1353,"reat":1354,"//":1355,"GR":1356,"ĠSVC":1357,"APH":1358,"Ġoverload":1359,"renic":1360,"ĠRAD":1361,"ĠRADIO":1362,"GRAPH":1363,"ĠRADIOGRAPH":1364,"Ġdiaphragm":1365,"Ġaortic":1366,"though":1367,"port":1368,"Ġdevelop":1369,"ER":1370,"Ġcannot":1371,"Ġpossible":1372,"Ġmedi":1373,"verall":1374,"ho":1375,"Ġimag":1376,"Ġperformed":1377,"Portable":1378,"co":1379,"ĠHistory":1380,"entially":1381,"pace":1382,"rh":1383,"stion":1384,"Ġventric":1385,"inu":1386,"Ġwi":1387,"inear":1388,"ualized":1389,"Ġte":1390,"order":1391,"Lungs":1392,"Ġwall":1393,"ec":1394,"Ġang":1395,"ately":1396,"ian":1397,"iss":1398,"Ġfil":1399,"Ġpacemaker":1400,"ension":1401,"Ġcost":1402,"Mediastinal":1403,"Ġdrain":1404,"Ġbetter":1405,"Ġimprovement":1406,"Ġnasogastric":1407,"ĠPIC":1408,"Ple":1409,"Ġrespiratory":1410,"Ġgross":1411,"Ġdes":1412,"soph":1413,"lap":1414,"ened":1415,"Ġinternal":1416,"athoracic":1417,"Ġnodule":1418,"Ġintubated":1419,"Ġintr":1420,"Ġabdomen":1421,"andard":1422,"gen":1423,"Ġwhe":1424,"Ġintrathoracic":1425,"yp":1426,"Ġprojecting":1427,"Ġsome":1428,"Ġback":1429,"ittle":1430,"Ġotherwise":1431,"ophrenic":1432,"ck":1433,"Ġstandard":1434,"Ġhypoxia":1435,"hoff":1436,"Ġvisualized":1437,"ame":1438,"ĠSt":1439,"Ġfilm":1440,"Ġcostophrenic":1441,"Ġknown":1442,"ond":1443,"Ġcav":1444,"gor":1445,"Ġpersist":1446,"ĠAs":1447,"ell":1448,"arring":1449,"ĠLungs":1450,"Ġinfect":1451,"Ġrev":1452,"xim":1453,"mitt":1454,"ĠModerate":1455,"Ġboth":1456,"rect":1457,"Ġfall":1458,"Ġcancer":1459,"Ġwid":1460,"Ġtrache":1461,"Ġareas":1462,"Ġrelev":1463,"Ġrelevant":1464,"gorg":1465,"terval":1466,"leph":1467,"Ġ8":1468,"olog":1469,"Ġangle":1470,"cuss":1471,"Ġloss":1472,"Ġapproxim":1473,"ĠCardiomediastinal":1474,"Ġmet":1475,"Cardiomediastinal":1476,"Ġdiffuse":1477,"Ġgrossly":1478,"creasing":1479,"Ġalthough":1480,"Ġengorg":1481,"Ġpulm":1482,"Ġ10":1483,"Ġapproximately":1484,"Ġteleph":1485,"ĠPICC":1486,"'s":1487,"Ġhx":1488,"cussed":1489,"Ġesoph":1490,"usion":1491,"Ġ?":1492,"Ġwires":1493,"aces":1494,"Ġexpanded":1495,"Ġinfectious":1496,"rec":1497,"Moderate":1498,"Ġhowever":1499,"onit":1500,"day":1501,"abg":1502,"**":1503,"Ġlittle":1504,"Ġprobably":1505,"Ġreview":1506,"ĠET":1507,"ĠPortable":1508,"cy":1509,"ek":1510,"space":1511,"onitor":1512,"oper":1513,"ips":1514,"Ġrecommend":1515,"Ġsurg":1516,"Ġterminating":1517,"phys":1518,"Ġdiscussed":1519,"Ġtelephone":1520,"led":1521,"ore":1522,"ony":1523,"Ġrel":1524,"icular":1525,"Ġapprec":1526,"ĠDr":1527,"emi":1528,"ostomy":1529,"Ġbasal":1530,"Ġcours":1531,"athy":1532,"his":1533,"Ġprog":1534,"ick":1535,"Ġhyperinf":1536,"Ġweek":1537,"Ġcalcification":1538,"ble":1539,"Ġcabg":1540,"osed":1541,"Small":1542,"Ġpatchy":1543,"onitoring":1544,"opd":1545,"ĠĠĠĠĠ":1546,"Ġobs":1547,"Ġairspace":1548,"clav":1549,"Ġsubstantial":1550,"therwise":1551,"Ġscarring":1552,"icult":1553,"Ġsupport":1554,"Ġside":1555,"xr":1556,"iven":1557,"Lateral":1558,"opathy":1559,"Ġ6":1560,"Ġposterior":1561,"ĠSmall":1562,"clavian":1563,"ĠPM":1564,"ending":1565,"Ġtubes":1566,"ymph":1567,"Ġdistal":1568,"St":1569,"Ġcom":1570,"ectomy":1571,"ihilar":1572,"Ġsubclavian":1573,"Ġadv":1574,"reater":1575,"Ġcollap":1576,"Ġemphys":1577,"Ġlymph":1578,"Ġif":1579,"Ġdete":1580,"Ġca":1581,"ĠComparison":1582,"ings":1583,"Ġunderlying":1584,"Ġcopd":1585,"Ġdifficult":1586,"erative":1587,"Ġcxr":1588,"Ġdens":1589,"Ġhil":1590,"tail":1591,"acent":1592,"Ġmarkings":1593,"igtail":1594,"Ġbilaterally":1595,"Ġ0":1596,"Ġcontour":1597,"ma":1598,"Ġsuper":1599,"imp":1600,"Ġthough":1601,"Ġ#":1602,"Ġtortuous":1603,"inimal":1604,"mitted":1605,"urther":1606,"Ġovert":1607,"ould":1608,"ology":1609,"ensive":1610,"wo":1611,"question":1612,"Ġgreater":1613,"Ġquestion":1614,"dle":1615,"Ġdetect":1616,"ociated":1617,"jacent":1618,"Ġpigtail":1619,"Ġperihilar":1620,"Ġhi":1621,"Cl":1622,"Ġcomb":1623,"rial":1624,"Ġwould":1625,"ime":1626,"Ġemphysema":1627,"Ġmonitoring":1628,"ultiple":1629,"Ġfi":1630,"Ġrequ":1631,"Ġclips":1632,"Ġthick":1633,"Ġthorac":1634,"cop":1635,"Ġsu":1636,"ascular":1637,"Ġmiddle":1638,"Hilar":1639,"Ġve":1640,"Ġarea":1641,"ĠEvaluate":1642,"imposed":1643,"teric":1644,"xt":1645,"Ġincreasing":1646,"Ġconsid":1647,"Ġche":1648,"Ġpreviously":1649,"Ġcontinu":1650,"de":1651,"Ġelevation":1652,"ason":1653,"Ġarter":1654,"ected":1655,"lete":1656,"Ġbl":1657,"tered":1658,"Ġpositioning":1659,"use":1660,"to":1661,"Ġreviewed":1662,"Ġcalcified":1663,"Ġpls":1664,"Ġtach":1665,"Ġsw":1666,"Pleural":1667,"Ġprominent":1668,"otic":1669,"Ġpres":1670,"Ġstill":1671,"Ġassociated":1672,"Ġ7":1673,"row":1674,"Ġinj":1675,"Ġsame":1676,"ĠNG":1677,"Ġreason":1678,"atible":1679,"Ġinto":1680,"Ġcompatible":1681,"lation":1682,"Ġresolution":1683,"Ġlinear":1684,"Ġsided":1685,"Ġfurther":1686,"Ġcollapse":1687,"Ġ9":1688,"Ġalong":1689,"Ġsigns":1690,"ign":1691,"Ġdob":1692,"ĠPle":1693,"Evaluate":1694,"unting":1695,"Ġrecommended":1696,"Ġthickening":1697,"Ġshow":1698,"Ġresid":1699,"Ġadjacent":1700,"Ġhyperinflated":1701,"atrial":1702,"ifocal":1703,"Ġventricle":1704,"very":1705,"laced":1706,"ody":1707,"Ġoverlying":1708,"Ġmetast":1709,"oatrial":1710,"Ġprojects":1711,"Ġoverall":1712,"Ġdetected":1713,"Ġcombination":1714,"Ġdisco":1715,"Ġmedian":1716,"Ġher":1717,"Clinical":1718,"Ġrule":1719,"ers":1720,"lant":1721,"Ġy":1722,"Ġdiscovery":1723,"Ġconsolidations":1724,"eding":1725,"Ġsuperimposed":1726,"Ġz":1727,"Pulmonary":1728,"Ġdiffe":1729,"Ġcir":1730,"atively":1731,"Ġvein":1732,"esis":1733,"Ġprominence":1734,"Ġtime":1735,"Ġcavoatrial":1736,"Ġsemi":1737,"dies":1738,"ageal":1739,"Ġqu":1740,"Ġadvan":1741,"Ġtiss":1742,"ĠCL":1743,"Ġdemonstrates":1744,"Ġett":1745,"terior":1746,"Ġbroncho":1747,"dist":1748,"Ġborder":1749,"duct":1750,"Ġextent":1751,"Ġintubation":1752,"nia":1753,"Ġneed":1754,"Ġpresenting":1755,"ICAL":1756,"Ġsuperior":1757,"Ġco":1758,"ĠCLIN":1759,"ĠCLINICAL":1760,"Ġstent":1761,"Ġcurrent":1762,"met":1763,"tle":1764,"rhosis":1765,"Ġdensity":1766,"eration":1767,"Ġchanged":1768,"akness":1769,"ressive":1770,"Ġpersists":1771,"Ġresolved":1772,"Ġimage":1773,"Ġdays":1774,"Ġpacer":1775,"tion":1776,"Ġtoday":1777,"Ġbody":1778,"Ġsur":1779,"Ġgra":1780,"ymmet":1781,"operative":1782,"Ġgiven":1783,"ĠAM":1784,"Ġso":1785,"ving":1786,"ler":1787,"Ġsy":1788,"Ġess":1789,"ental":1790,"ention":1791,"Ġhead":1792,"rant":1793,"Ġtrans":1794,"Ġ11":1795,"Ġessentially":1796,"Ġhemith":1797,"nsp":1798,"dition":1799,"Ġhemithor":1800,"uration":1801,"Ġcirrhosis":1802,"Ġanterior":1803,"Ġabdominal":1804,"Ġdegen":1805,"aneous":1806,"les":1807,"Ġresidual":1808,"Ġworsened":1809,"Ġhernia":1810,"Ġrequi":1811,"Ġdegenerative":1812,"Ġnon":1813,"Ġinfiltrates":1814,"Ġhemithorax":1815,"Ġweakness":1816,"Ġtransp":1817,"NA":1818,"AS":1819,"Ġdevice":1820,"Ġapex":1821,"Ġexclude":1822,"Ġfevers":1823,"Ġval":1824,"ility":1825,"Ġconstant":1826,"Ġless":1827,"Ġmental":1828,"Ap":1829,"vascular":1830,"ĠCardiac":1831,"eld":1832,"Ġdisp":1833,"yt":1834,"Ġ___:":1835,"Ġep":1836,"sc":1837,"are":1838,"ĠSingle":1839,"Ġsuggesting":1840,"ompared":1841,"ulated":1842,"Ġdrainage":1843,"ĠCH":1844,"IE":1845,"Cardiac":1846,"Ġsuggestive":1847,"Ġmultifocal":1848,"ĠLung":1849,"reak":1850,"Ġtwo":1851,"Ġweeks":1852,"Ġcomplete":1853,"Ġlesion":1854,"isting":1855,"ered":1856,"Ġmoderately":1857,"Ġfield":1858,"uc":1859,"ery":1860,"ĠMediastinal":1861,"An":1862,"Ġsec":1863,"Ġdecrease":1864,"rack":1865,"Ġengorgement":1866,"Ġpul":1867,"icardi":1868,"Ġstu":1869,"Ġsecond":1870,"yc":1871,"Ġelevated":1872,"Ġnodular":1873,"ĠCHF":1874,"Ġdo":1875,"Ġsurf":1876,"Ġtransplant":1877,"Ġstudies":1878,"ximal":1879,"ĠUnchanged":1880,"Ġfx":1881,"Ġappreci":1882,"Ġdate":1883,"ymmetric":1884,"Ġph":1885,"Ġpresents":1886,"Ġpot":1887,"Ġdesc":1888,"arger":1889,"Ġquad":1890,"ĠPNA":1891,"Ġlarger":1892,"Ġfib":1893,"ĠNormal":1894,"IEW":1895,"cut":1896,"ering":1897,"Ġminimally":1898,"ĠVIEW":1899,"Ġproximal":1900,"Pa":1901,"Ġits":1902,"Ġartery":1903,"ssess":1904,"Ġassessment":1905,"rowding":1906,"Ġcalcifications":1907,"ount":1908,"Ġquadrant":1909,".,":1910,"zy":1911,"Ġadvanced":1912,"pa":1913,"Ġvalve":1914,"Ġev":1915,"enopathy":1916,"Ġble":1917,"Ġij":1918,"Ġsupine":1919,"Ġlocation":1920,"cutaneous":1921,"existing":1922,"Ġsurfaces":1923,"Ġenteric":1924,"irm":1925,"osition":1926,"ĠInterval":1927,"side":1928,"Ġblunting":1929,"Ġpleur":1930,"ward":1931,"Ġmetastatic":1932,"ĠFOR":1933,"Ġextensive":1934,"Bilateral":1935,"icardial":1936,"spect":1937,"Ġnodules":1938,"ersistent":1939,"This":1940,"ĠOF":1941,"ats":1942,"Ġrelatively":1943,"ines":1944,"utes":1945,"Ġngt":1946,"ĠREAS":1947,"rement":1948,"ĠREASON":1949,"ĠPulmonary":1950,"Ġcrowding":1951,"Ġbronchovascular":1952,"Ġrequirement":1953,"hat":1954,"Ġversion":1955,"lacement":1956,"Ġesophag":1957,"Comparisons":1958,"ductive":1959,"Normal":1960,"Ġcompl":1961,"rop":1962,"Ġrot":1963,"ERAL":1964,"reaky":1965,"rackles":1966,"Ġpress":1967,"Ġminutes":1968,"teb":1969,"Ġextend":1970,"Ġzone":1971,"Ġsom":1972,"Ġcp":1973,"Ġdisplaced":1974,"Ġaf":1975,"bhoff":1976,"Ġdifferen":1977,"comp":1978,"Ġtissue":1979,"Ġconfirm":1980,"Ġ12":1981,"Up":1982,"ĠLATERAL":1983,"Ġwho":1984,"quent":1985,"ĠStable":1986,"py":1987,"Ġconsidered":1988,"Ġneeds":1989,"entu":1990,"uri":1991,"Ġaltered":1992,"Otherwise":1993,"Ġcrackles":1994,"Ġportion":1995,"Ġintra":1996,"hma":1997,"Ġ-":1998,"Ġaccentu":1999,"Ġpotentially":2000,"ayering":2001,"Ġdual":2002,"Not":2003,"ces":2004,"Ġfl":2005,"ple":2006,"ĠNew":2007,"Ġsurgery":2008,"Ġexpected":2009,"Indication":2010,"Low":2011,"ĠCompared":2012,"ardia":2013,"ribution":2014,"ĠTHE":2015,"ewhat":2016,"Ġprogression":2017,"Ġpossibly":2018,"sthma":2019,"ies":2020,"Ġpartially":2021,"urgical":2022,"Ġobscu":2023,"Ġrelated":2024,"Ġone":2025,"ycardia":2026,"Ġlayering":2027,"ĠMultiple":2028,"Stable":2029,"Ġverteb":2030,"Ġaeration":2031,"Ġleast":2032,"Ġtracheostomy":2033,"mo":2034,"ĠPlease":2035,"Ġplaced":2036,"Ġcheck":2037,"Ġvs":2038,"Ġhila":2039,"Ġsomewhat":2040,"Bibasilar":2041,"cath":2042,"ĠLow":2043,"ndotracheal":2044,"int":2045,"air":2046,"emia":2047,"Ġsubmitted":2048,"ĠAn":2049,"Ġcourse":2050,"Ġmarked":2051,"Ġextub":2052,"entesis":2053,"uk":2054,"Ġful":2055,"Ġcorre":2056,"Ġpressure":2057,"erv":2058,"Ġdeform":2059,"Ġasthma":2060,"Ġloculated":2061,"Ġsoft":2062,"Ġappreciable":2063,"ĠBilateral":2064,"ally":2065,"Ġpass":2066,"orrh":2067,"Ġpred":2068,"Ġneck":2069,"fore":2070,"Ġpar":2071,"Ġsubstantially":2072,"ardiomegaly":2073,"alysis":2074,"Ġpan":2075,"Lung":2076,"Ġsusp":2077,"set":2078,"ogen":2079,"valuation":2080,"Ġhypot":2081,"Ġarch":2082,"Ġproductive":2083,"Ġamount":2084,"Ġwidening":2085,"Ġpericardial":2086,"ocyt":2087,"Ġme":2088,"ertion":2089,"ĠCOMPARISONS":2090,"elling":2091,"Ġdobhoff":2092,"atal":2093,"ORM":2094,"Ġresection":2095,"Ġhemorrh":2096,"sequent":2097,"Ġleuk":2098,"ile":2099,"revious":2100,"Ġrepresents":2101,"Ġextends":2102,"Ġsubtle":2103,"Con":2104,"ĠPORTABLE":2105,"essel":2106,"Ġdifferences":2107,"Ġsuggests":2108,"phal":2109,"Ġhypert":2110,"ift":2111,"Ġworse":2112,"***":2113,"Minimal":2114,"Ġcell":2115,"rosc":2116,"osity":2117,"Ġwhee":2118,"Ġdeveloping":2119,"ors":2120,"Ġrecurrent":2121,"othoraces":2122,"Ġimaged":2123,"go":2124,"Ġradiographic":2125,"Ġshift":2126,"moderate":2127,"ible":2128,"oli":2129,"Ġonset":2130,"ep":2131,"est":2132,"Ġinv":2133,"Ġtrace":2134,"Ġdevelopment":2135,"Ġsecondary":2136,"Ġpossibility":2137,"ncop":2138,"roke":2139,"onent":2140,"Ġlobes":2141,"Ġlimited":2142,"Ġparticular":2143,"FORM":2144,"New":2145,"Ġradi":2146,"Ġasymmetric":2147,"Ġaccomp":2148,"Ġatt":2149,"Ġvertebral":2150,"Ġvessel":2151,"ocytosis":2152,"Ġhiatal":2153,"Ġesophagus":2154,"Ġaccompan":2155,"evere":2156,"ital":2157,"ust":2158,"Ġwhen":2159,"Ġfeeding":2160,"Interval":2161,"Ġvascularity":2162,"Ġengorged":2163,"Ġvery":2164,"Ġimages":2165,"Ġincl":2166,"Ġcomponent":2167,"Ġscan":2168,"Ġcontinued":2169,"Ġcompressive":2170,"uries":2171,"elv":2172,"Ġinjuries":2173,"Ġatrial":2174,"Ġhere":2175,"sus":2176,"ically":2177,"nul":2178,"ops":2179,"ĠMinimal":2180,"Ġseiz":2181,"Ġliver":2182,"ĠBibasilar":2183,"Ġtraum":2184,"read":2185,"Ġreplacement":2186,"Ġho":2187,"ization":2188,"Ġrenal":2189,"uding":2190,"Ġsignificantly":2191,"Ġsubcutaneous":2192,"Ġversus":2193,"Ġafib":2194,"ĠOtherwise":2195,"Ġaddition":2196,"ecommend":2197,"acer":2198,"iny":2199,"ock":2200,"Ġearly":2201,"Ġtrachea":2202,"oral":2203,"PD":2204,"cus":2205,"Ġreflecting":2206,"ĠG":2207,"exp":2208,"arent":2209,"itive":2210,"rest":2211,"Ġstroke":2212,"Ġatelectatic":2213,"th":2214,"esp":2215,"Ġventricular":2216,"Ġconflu":2217,"Ġpasses":2218,"Ġhypotension":2219,"aged":2220,"ising":2221,"Ġclav":2222,"struct":2223,"erated":2224,"omin":2225,"Ġapparent":2226,"icated":2227,"ense":2228,"Ġincluding":2229,"Ġinvol":2230,"Ġpresence":2231,"ations":2232,"Ġtrach":2233,"Ġhours":2234,"Ġtachycardia":2235,"Ġrepair":2236,"ogeneous":2237,"Ġbefore":2238,"Ġleukocytosis":2239,"tn":2240,"Ġfollowup":2241,"Ġpulled":2242,"anz":2243,"ĠIJ":2244,"ency":2245,"dicated":2246,"Ġlle":2247,"Ġnear":2248,"Ġfound":2249,"ossib":2250,"Ġhemorrhage":2251,"Ġpelv":2252,"Ġtortuosity":2253,"Ġshoulder":2254,"Ġlines":2255,"eat":2256,"ither":2257,"upright":2258,"Ġsubsequent":2259,"Ġconv":2260,"Ġassessed":2261,"agn":2262,"ĠON":2263,"ĠThis":2264,"Ġhypertension":2265,"Ġeti":2266,"Ġpath":2267,"ĠPatient":2268,"Ġthor":2269,"Ġpancre":2270,"Ġinspiration":2271,"Ġaccompanied":2272,"Ġcad":2273,"Ġvessels":2274,"itone":2275,"Ġoutside":2276,"ncope":2277,"Ġpneumothoraces":2278,"Notification":2279,"chi":2280,"terogeneous":2281,"Ġshows":2282,"etrocardiac":2283,"Ġcomm":2284,"Ġthorax":2285,"oscop":2286,"ere":2287,"Ġdiagn":2288,"Ġcta":2289,"Ġmidline":2290,"Ġlong":2291,"ontinu":2292,"ĠNO":2293,"Ġhigh":2294,"Ġmm":2295,"Ġappreciated":2296,"Ġall":2297,"Ġfollowing":2298,"Ġwed":2299,"Et":2300,"ecif":2301,"Ġpect":2302,"ĠCOPD":2303,"Ġhtn":2304,"Ġfiss":2305,"Ġmain":2306,"the":2307,"cc":2308,"Ġpredomin":2309,"cin":2310,"Ġabs":2311,"Ġarrest":2312,"adenopathy":2313,"Ġwheez":2314,"uring":2315,"xp":2316,"ossible":2317,"ator":2318,"oh":2319,"ĠIm":2320,"Ġsever":2321,"owel":2322,"Ġresp":2323,"Ġtb":2324,"Ġpostoperative":2325,"ful":2326,"cept":2327,"Ġlymphadenopathy":2328,"Ġexacer":2329,"Ġthoracentesis":2330,"Ġseverity":2331,"Ġexacerb":2332,"Ġdeg":2333,"Ġpelvis":2334,"Ġmy":2335,"ipher":2336,"ĠPrior":2337,"Ġcorrect":2338,"Ġbreast":2339,"ined":2340,"icu":2341,"Ġhep":2342,"TI":2343,"Ġinclud":2344,"Ġsep":2345,"ury":2346,"Ġround":2347,"tern":2348,"Ġeither":2349,"Ġlobectomy":2350,"Ġexertion":2351,"Ġresult":2352,"lowing":2353,"Ġetiology":2354,"rosis":2355,"Ġadmitted":2356,"ympt":2357,"ansion":2358,"let":2359,"round":2360,"Ġmight":2361,"Ġswelling":2362,"lerotic":2363,"Ġdegree":2364,"Ġmalign":2365,"ymptom":2366,"Ġgen":2367,"Ġreflects":2368,"Que":2369,"Question":2370,"Ġobscured":2371,"Ġimaging":2372,"Ġsternal":2373,"ough":2374,"Ġdistress":2375,"onth":2376,"Please":2377,"oliosis":2378,"Ġpmh":2379,"Ġinjury":2380,"Ġevaluated":2381,"itic":2382,"oun":2383,"Ġbowel":2384,"Ġknob":2385,"History":2386,"orso":2387,"omediastinum":2388,"Ġpneumon":2389,"nown":2390,"Ġsinus":2391,"Ġseveral":2392,"Ġdeveloped":2393,"cephal":2394,"Again":2395,"Ġesophageal":2396,"ontinued":2397,"Ġvats":2398,"Ġconfluent":2399,"Ġbleed":2400,"orderline":2401,"Ġmonth":2402,"Ġshock":2403,"Multiple":2404,"Ġexacerbation":2405,"Ġdescending":2406,"Ġtachyp":2407,"ware":2408,"resp":2409,"we":2410,"ABG":2411,"Ġgastric":2412,"ris":2413,"Ġtorso":2414,"ronchial":2415,"Ġpe":2416,"Ġfully":2417,"Ġcourses":2418,"ĠEvaluation":2419,"ĠVER":2420,"ĠVIEWS":2421,"ED":2422,"esoph":2423,"ĠVERSION":2424,"ĠAssess":2425,"Ġmedial":2426,"ause":2427,"Ġbony":2428,"Ġperipher":2429,"iting":2430,"icd":2431,"Ġpectoral":2432,"However":2433,"opt":2434,"Ġparticularly":2435,"ĠUp":2436,"Ġcompression":2437,"Ġonly":2438,"Ġwheezing":2439,"distribution":2440,"Ġcompletely":2441,"Ġgranul":2442,"ning":2443,"ose":2444,"atitis":2445,"Ġclinically":2446,"Bony":2447,"Ġwedge":2448,"Ġvia":2449,"rahilar":2450,"Sub":2451,"Ġextending":2452,"Ġpresum":2453,"Ġexcept":2454,"Ġhard":2455,"Ġane":2456,"Ġhel":2457,"ula":2458,"Ġrepeat":2459,"ĠCABG":2460,"Ġsymptom":2461,"espread":2462,"30":2463,"Ġvisible":2464,"ones":2465,"Ġling":2466,"ĠBony":2467,"Ġcontinues":2468,"Ġtrauma":2469,"iffuse":2470,"Ġbra":2471,"ormation":2472,"Increased":2473,"Ġthese":2474,"Ġdecomp":2475,"Ġcommun":2476,"Ġhelp":2477,"Ġobstruct":2478,"Ġop":2479,"Ġhosp":2480,"ĠLateral":2481,"Ġtiny":2482,"Ġdep":2483,"00":2484,"FICATION":2485,"Ġevident":2486,"cinoma":2487,"Ġprobable":2488,"ĠDob":2489,"Ġhyd":2490,"Ġlast":2491,"Ġallowing":2492,"Ġgast":2493,"ressed":2494,"Ġpathology":2495,"rill":2496,"ended":2497,"Ġsurgical":2498,"ĠNOTI":2499,"ĠNOTIFICATION":2500,"Ġinformation":2501,"Ġhospital":2502,"iled":2503,"Ġpneumomediastinum":2504,"inct":2505,"Ġcongestive":2506,"Ġbi":2507,"omiting":2508,"Ġaspect":2509,"Ġinferior":2510,"ulation":2511,"Ġtyp":2512,"Ġrepresenting":2513,"rapy":2514,"Ġtachypnea":2515,"Ġswan":2516,"olar":2517,"Ġams":2518,"Ġparenchyma":2519,"ervical":2520,"bar":2521,"erexp":2522,"oscopy":2523,"Ġpast":2524,"Ġog":2525,"ĠFindings":2526,"cing":2527,"Ġinvolving":2528,"Ġextrem":2529,"Ġasc":2530,"rd":2531,"Ġnote":2532,"acter":2533,"Ġcarinal":2534,"ĠStatus":2535,"sh":2536,"ater":2537,"Ġcurrently":2538,"Ġsepsis":2539,"Ġsymptoms":2540,"iness":2541,"alp":2542,"Ġventil":2543,"ĠSub":2544,"reatment":2545,"ĠPort":2546,"vr":2547,"Ġhardware":2548,"like":2549,"Ġtransf":2550,"Ġnewly":2551,"Ġworris":2552,"Ġworrisome":2553,"ĠAgain":2554,"mental":2555,"Ġlymphoma":2556,"ĠEndotracheal":2557,"Ġdeformity":2558,"itral":2559,"Pna":2560,"Ġax":2561,"Ġindic":2562,"Ġjust":2563,"ween":2564,"Ġphone":2565,"Ġredistribution":2566,"Ġcomplication":2567,"orsening":2568,"Ġsyncope":2569,"pm":2570,"ills":2571,"olic":2572,"Ġhum":2573,"ĠIncreased":2574,"Ġbetween":2575,"Ġpleuritic":2576,"Opac":2577,"def":2578,"ĠFR":2579,"Ġvomiting":2580,"ĠRADIOGRAPHS":2581,"Ġobsc":2582,"maller":2583,"Ġfissure":2584,"adiograph":2585,"ptic":2586,"Cath":2587,"Ġaxill":2588,"last":2589,"ole":2590,"Ġtak":2591,"Ġdobbhoff":2592,"ĠPersistent":2593,"Ġstreaky":2594,"Ġtreatment":2595,"Ġribs":2596,"esophageal":2597,"ti":2598,"Ġcaus":2599,"Ġthroughout":2600,"Ġes":2601,"Ġcorrelation":2602,"Recommend":2603,"raw":2604,"distinct":2605,"Ġhemat":2606,"asal":2607,"seg":2608,"Ġborderline":2609,"ribed":2610,"Ġhazy":2611,"Ġminor":2612,"Ġmu":2613,"Ġradio":2614,"Persistent":2615,"Ġpoor":2616,"ste":2617,"Ġbronchi":2618,"rely":2619,"segmental":2620,"rosclerotic":2621,"defined":2622,"rob":2623,"Ġmvc":2624,"Ġhad":2625,"Ġhelpful":2626,"ortic":2627,"ancy":2628,"Ġfinding":2629,"Ġfo":2630,"Ġago":2631,"Ġreposition":2632,"Ġseizure":2633,"Ġdating":2634,"hronic":2635,"Ġpron":2636,"aracter":2637,"ternal":2638,"xy":2639,"ounced":2640,"ounds":2641,"Ġemb":2642,"Ġclavic":2643,"Ġdict":2644,"Ġpronounced":2645,"ONT":2646,"nee":2647,"ince":2648,"roid":2649,"draw":2650,"Ġwidened":2651,"agg":2652,"ĠETT":2653,"Ġprojection":2654,"Ġesrd":2655,"Ġ***":2656,"Ġluc":2657,"Ġsmaller":2658,"ysis":2659,"Ġhyperexp":2660,"king":2661,"ber":2662,"Ġred":2663,"Ġcharacter":2664,"way":2665,"utum":2666,"Ġcorresp":2667,"Ġextubated":2668,"Pneumonia":2669,"Ġpositioned":2670,"Ġrotation":2671,"Ġangles":2672,"Ġdesat":2673,"xygen":2674,"Ġinflated":2675,"Ġexpl":2676,"racheostomy":2677,"Ġ___%":2678,"Ġdense":2679,"Ġmitral":2680,"Ġknee":2681,"ĠFRONT":2682,"ĠFRONTAL":2683,"ons":2684,"Ġsputum":2685,"Ġoxygen":2686,"oid":2687,"Ġwithdraw":2688,"Ġheterogeneous":2689,"Ġbiops":2690,"If":2691,"TX":2692,"Ġpositions":2693,"ziness":2694,"Ġsounds":2695,"Ġconfusion":2696,"tic":2697,"veolar":2698,"Ġcollect":2699,"Ġexagg":2700,"Ġser":2701,"yroid":2702,"Ġgastro":2703,"ĠCardiomegaly":2704,"pulm":2705,"Ġimproving":2706,"ectasis":2707,"telect":2708,"Ġdiagnosis":2709,"Ġdisc":2710,"reviously":2711,"Ġdecompens":2712,"ĠEval":2713,"Ġplacements":2714,"Assess":2715,"cedure":2716,"Ġpredominant":2717,"atig":2718,"nteric":2719,"Ġblo":2720,"remia":2721,"ms":2722,"ester":2723,"Ġdedicated":2724,"Patchy":2725,"erect":2726,"rani":2727,"ausea":2728,"esterday":2729,"Ġtype":2730,"Ġfields":2731,"Ġsmo":2732,"ices":2733,"Ġpreced":2734,"Ġenti":2735,"Ġsat":2736,"Ġopacifications":2737,"atigue":2738,"It":2739,"neumonia":2740,"Ġmalignancy":2741,"incing":2742,"Ġinspiratory":2743,"Ġchills":2744,"iguration":2745,"Overall":2746,"Ġconvincing":2747,"OB":2748,"Ġyesterday":2749,"Ġairway":2750,"att":2751,"Ġdictation":2752,"Ġpreceding":2753,"Ġpalp":2754,"Ġrounded":2755,"Ġalveolar":2756,"Ġins":2757,"Ġrefer":2758,"Ġrotated":2759,"hed":2760,"Ġcervical":2761,"Ġsit":2762,"ged":2763,"Ġgo":2764,"ever":2765,"Ġill":2766,"Ġfusion":2767,"Ġconfiguration":2768,"Ġinfrahilar":2769,"ĠPTX":2770,"On":2771,"Ġhilum":2772,"Ġunf":2773,"Ġetoh":2774,"Ġnausea":2775,"Ġadditional":2776,"Ġsubsegmental":2777,"Ġsuspic":2778,"Ġlap":2779,"Ġdialysis":2780,"Ġhematoma":2781,"Ġdescribed":2782,"Ġdilated":2783,"Ġcause":2784,"Ġbiopsy":2785,"ĠAl":2786,"xtensive":2787,"Ġart":2788,"optysis":2789,"Ġseptic":2790,"Ġimm":2791,"Ġfibrosis":2792,"portable":2793,"Al":2794,"Ġcoronary":2795,"late":2796,"Ġfatigue":2797,"Ġcollection":2798,"ran":2799,"Ng":2800,"Ġcv":2801,"Ġ15":2802,"Ġdm":2803,"oint":2804,"ĠPER":2805,"Patient":2806,"ĠHowever":2807,"Ġprogressed":2808,"Ġepis":2809,"Ġsuspected":2810,"Nasogastric":2811,"Ġbronchiectasis":2812,"INGLE":2813,"Ġprost":2814,"Ġblood":2815,"Ġmr":2816,"ibasal":2817,"ĠSINGLE":2818,"ĠPleural":2819,"Ġgeneral":2820,"edian":2821,"Ġclearly":2822,"Ġyo":2823,"Ġdiss":2824,"ganz":2825,"Ġtransfer":2826,"Ġindistinct":2827,"Ġwidespread":2828,"urys":2829,"ration":2830,"ĠCough":2831,"Ġsuggested":2832,"Ġnext":2833,"Ġjoint":2834,"Ġreported":2835,"expanded":2836,"Ġoste":2837,"mia":2838,"egen":2839,"Ġrece":2840,"Ġact":2841,"Inf":2842,"Ġlum":2843,"Ġunc":2844,"Ġcr":2845,"Ġheal":2846,"yper":2847,"ues":2848,"ĠSevere":2849,"Retrocardiac":2850,"stem":2851,"Ġflatt":2852,"ĠRadiograph":2853,"ctomy":2854,"ĠSh":2855,"ĠDobbhoff":2856,"Ġscoliosis":2857,"Ġeff":2858,"Ġhemoptysis":2859,"Ġsar":2860,"egenerative":2861,"Ġavr":2862,"Ġsuch":2863,"ĠPERFORM":2864,"Ġdiures":2865,"pical":2866,"amber":2867,"Ġtaken":2868,"Ġcolon":2869,"ipple":2870,"Ġphys":2871,"ĠSOB":2872,"neumothorax":2873,"coid":2874,"Ġdifferent":2875,"cephalic":2876,"Ġepisod":2877,"Ġbronchial":2878,"Ġprocedure":2879,"Ġbr":2880,"ĠST":2881,"Ġhemothorax":2882,"Ġpancreatitis":2883,"ĠINFORM":2884,"ĠINFORMATION":2885,"Ġlonger":2886,"Ġcle":2887,"ĠPERFORMED":2888,"rast":2889,"Ġmarkedly":2890,"wan":2891,"Ġperipheral":2892,"igastric":2893,"tub":2894,"ission":2895,"lunting":2896,"ĠOverall":2897,"ĠCon":2898,"Ġcomplications":2899,"Ġlesions":2900,"Known":2901,"ameter":2902,"Severe":2903,"robable":2904,"telectasis":2905,"Ġunclear":2906,"llow":2907,"operitone":2908,"Ġmarg":2909,"Ġspace":2910,"ĠIf":2911,"bri":2912,"chio":2913,"Cardiomegaly":2914,"Ġinc":2915,"Ġel":2916,"Ġdiameter":2917,"Ġgas":2918,"ote":2919,"Ġlucency":2920,"Ġadenopathy":2921,"chiocephalic":2922,"10":2923,"Ġthyroid":2924,"Ġextubation":2925,"Ġtem":2926,"ases":2927,"ĠPatchy":2928,"Ġcleared":2929,"termin":2930,"ĠSlight":2931,"Ġben":2932,"llowing":2933,"ibronchial":2934,"Linear":2935,"Ġwork":2936,"Ġpartial":2937,"Sup":2938,"lasty":2939,"Ġapices":2940,"Ġbrachiocephalic":2941,"iapical":2942,"cyst":2943,"Ġaneurys":2944,"Ġdiaphragms":2945,"Ġbronchus":2946,"entional":2947,"paque":2948,"Ġdirect":2949,"Ġpaged":2950,"urgent":2951,"Ġchole":2952,"Ġradiation":2953,"ted":2954,"Ġbru":2955,"len":2956,"Ġalign":2957,"Ġwater":2958,"Ġcommunicated":2959,"At":2960,"rillation":2961,"Ġpneumo":2962,"ĠU":2963,"adow":2964,"Lower":2965,"Ġfibrillation":2966,"Ġpat":2967,"Ġbruising":2968,"ypical":2969,"ddition":2970,"Ġdec":2971,"ead":2972,"Slight":2973,"mittent":2974,"Ġsarcoid":2975,"Ġaccentuated":2976,"lav":2977,"Ġshadow":2978,"Ġfore":2979,"oon":2980,"spine":2981,"arditis":2982,"Ġhypoxemia":2983,"Ġmyel":2984,"Ġicd":2985,"rence":2986,"Ġmuch":2987,"Ġneut":2988,"Ġentirely":2989,"Ġdoes":2990,"ived":2991,"venous":2992,"Imaged":2993,"Ġwar":2994,"ide":2995,"Ġfat":2996,"Ġtissues":2997,"Ġregions":2998,"Ġattention":2999,"Endotracheal":3000,"Ġdistended":3001,"Ġepigastric":3002,"Ġsegm":3003,"45":3004,"ropen":3005,"ĠOn":3006,"12":3007,"ĠImaged":3008,"ĠNasogastric":3009,"erc":3010,"ised":3011,"Ġadm":3012,"ecific":3013,"Large":3014,"As":3015,"idne":3016,"Ġreceived":3017,"Ġprogressive":3018,"Ġsite":3019,"Ġrll":3020,"Ġextremity":3021,"Ġplate":3022,"operitoneum":3023,"Ġbeing":3024,"15":3025,"EN":3026,"ĠUpright":3027,"teremia":3028,"Ġpresumed":3029,"Ġobstruction":3030,"Ġmargin":3031,"che":3032,"ards":3033,"Ġdissection":3034,"Ġoverli":3035,"Ġhyperinflation":3036,"Ġclavicle":3037,"Ġdiuresis":3038,"Ġcontrast":3039,"Ġpos":3040,"ocar":3041,"Ġlll":3042,"Ġspinal":3043,"lavicular":3044,"Ġpresented":3045,"idney":3046,"Surgical":3047,"Ġpr":3048,"itations":3049,"Ġlingula":3050,"Ġatypical":3051,"Ġrelate":3052,"XR":3053,"Ġforeign":3054,"ague":3055,"itation":3056,"Ġlaterally":3057,"Ġwithdrawn":3058,"20":3059,"uff":3060,"ĠLarge":3061,"yopathy":3062,"Ġintermittent":3063,"Ġcoiled":3064,"Ġcardiomyopathy":3065,"Ġiv":3066,"Ġdeformities":3067,"chf":3068,"adin":3069,"ĠNGT":3070,"Ġobli":3071,"Ġgastroesophageal":3072,"cum":3073,"madin":3074,"Ġdistention":3075,"xam":3076,"emonstrated":3077,"50":3078,"Ġbacteremia":3079,"Ġmor":3080,"Ġterminate":3081,"Ġreferring":3082,"Ġevent":3083,"END":3084,"Ġpredominantly":3085,"Ġhumeral":3086,"ecifically":3087,"Ġards":3088,"ef":3089,"Ġpod":3090,"ute":3091,"Ġexplain":3092,"rank":3093,"Ġimp":3094,"ument":3095,"Ġmyeloma":3096,"Ġdown":3097,"Continued":3098,"ĠAT":3099,"Ġperibronchial":3100,"aint":3101,"ull":3102,"Ġabscess":3103,"ilevel":3104,"ord":3105,"Ġrh":3106,"determin":3107,"Ġhemidiaphragms":3108,"Ġabsence":3109,"Ġtension":3110,"Ġneutropen":3111,"Diffuse":3112,"alloon":3113,"ĠSince":3114,"Ġfrank":3115,"Ġremaining":3116,"Ġbo":3117,"zyg":3118,"olded":3119,"Ġconsider":3120,"Ġballoon":3121,"vent":3122,"Ġhiv":3123,"40":3124,"Ġstri":3125,"Ġbene":3126,"ĠOpac":3127,"Ġchem":3128,"ena":3129,"These":3130,"Ġcorrespond":3131,"bo":3132,"ĠQuestion":3133,"Prior":3134,"Ġkidney":3135,"Ġtracheal":3136,"Borderline":3137,"Ct":3138,"Ġadmission":3139,"Ġfocus":3140,"atous":3141,"rays":3142,"iring":3143,"Ġactive":3144,"und":3145,"Ġcount":3146,"bc":3147,"Upper":3148,"Ġventilation":3149,"Ġoff":3150,"Lead":3151,"Ġorig":3152,"ĠTW":3153,"duction":3154,"ĠTWO":3155,"Ġmech":3156,"ĠShortness":3157,"Ġpull":3158,"ground":3159,"determinate":3160,"Ġcomplicated":3161,"term":3162,"cm":3163,"itoneal":3164,"ĠCXR":3165,"Ġathe":3166,"ocument":3167,"complete":3168,"Ġpalpitations":3169,"ĠCTA":3170,"Ġsegment":3171,"anding":3172,"ician":3173,"Ġhealed":3174,"ump":3175,"UD":3176,"Ġcava":3177,"Ġvena":3178,"Ġdocument":3179,"kin":3180,"ging":3181,"Ġposteriorly":3182,"Ġgranuloma":3183,"Ġbeneath":3184,"vidence":3185,"-___":3186,"proved":3187,"Ġlies":3188,"Ġtransferred":3189,"Ġdiffusely":3190,"ision":3191,"most":3192,"ollowup":3193,"lectomy":3194,"Ġopt":3195,"genic":3196,"ribut":3197,"ĠSwan":3198,"Ġwire":3199,"),":3200,"zziness":3201,"Ġpneumonitis":3202,"Ġinitial":3203,"ĠPossible":3204,"surgical":3205,"Ġflattening":3206,"ĠBorderline":3207,"Ġrespect":3208,"Ġhd":3209,"Ġexams":3210,"Ġhypoxic":3211,"Ġocc":3212,"yond":3213,"Ġir":3214,"Ġnotably":3215,"Ġbleeding":3216,"Ġbeyond":3217,"Ġcholecyst":3218,"Ġdesaturation":3219,"onic":3220,"Ġpositive":3221,"ĠSTUD":3222,"Ġdoe":3223,"iltrate":3224,"Ġmedic":3225,"Ġpneumoperitoneum":3226,"Ġpreop":3227,"Ġwet":3228,"Ġshe":3229,"Ġfac":3230,"Ġarm":3231,"Ġsynd":3232,"Ġ14":3233,"rome":3234,"ĠSTUDY":3235,"Ġdizziness":3236,"Ġ16":3237,"Ġ13":3238,"Ġmechan":3239,"iod":3240,"Ġindeterminate":3241,"Ġdemonstrating":3242,"Ġbronchoscopy":3243,"Ġwhite":3244,"Ġhilus":3245,"othe":3246,"ash":3247,"coh":3248,"Ġdistribution":3249,"Ġadd":3250,"Ġdrains":3251,"Ġck":3252,"going":3253,"11":3254,"sed":3255,"Ġaneurysm":3256,"stern":3257,"Ġcarcinoma":3258,"Ġgranulom":3259,"brile":3260,"Ġcoumadin":3261,"Ġphysician":3262,"Ġradiopaque":3263,"Ġlocal":3264,"Ġrequiring":3265,"Ġcur":3266,"Ġembol":3267,"Ġazyg":3268,"Ġdecompensation":3269,"Ġsee":3270,"Ġmonths":3271,"ĠCl":3272,"Ġpancreatic":3273,"Ġcompare":3274,"Ġdensities":3275,"Ġsyndrome":3276,"pite":3277,"Ġdespite":3278,"ĠPost":3279,"Ġogt":3280,"Ġshort":3281,"Ġunfolded":3282,"Ġaerated":3283,"ĠFever":3284,"Ġsten":3285,"Ġfilms":3286,"Ġbronchogra":3287,"Ġcoursing":3288,"Ġmeas":3289,"aise":3290,"Ġabout":3291,"itus":3292,"ĠRetrocardiac":3293,"ah":3294,"Ġtemp":3295,"Ġsuspicious":3296,"Ġma":3297,"Ġwbc":3298,"Ġthree":3299,"Ġant":3300,"iation":3301,"Tra":3302,"Ġappropriately":3303,"Ġresolving":3304,"Ġgrade":3305,"vement":3306,"ource":3307,"Ġobscuration":3308,"ises":3309,"ender":3310,"Ġmechanical":3311,"Ġaxillary":3312,"Ġaden":3313,"Ġhr":3314,"position":3315,"Ġdepend":3316,"Possible":3317,"Ġopen":3318,"ocarcinoma":3319,"Leads":3320,"onchi":3321,"clusion":3322,"Ġincluded":3323,"Ġloops":3324,"RD":3325,"Ġcrani":3326,"Ġreticular":3327,"Ġadvised":3328,"lung":3329,"Ġesp":3330,"inflated":3331,"Ġorogastric":3332,"Ġretract":3333,"otherapy":3334,"equ":3335,"Ġraises":3336,"Ġurgent":3337,"ĠSurgical":3338,"Ġbyp":3339,"05":3340,"Ġoptimal":3341,"abet":3342,"Ġascending":3343,"yst":3344,"pyema":3345,"rominence":3346,"ecially":3347,"ĠLinear":3348,"Ġseizures":3349,"Ġnipple":3350,"Ġdys":3351,"Ġge":3352,"Ġbypass":3353,"Ganz":3354,"Ġfund":3355,"diaphragmatic":3356,"ĠThese":3357,"Ġweight":3358,"rectomy":3359,"Ġtherapy":3360,"Ġckd":3361,"Ġstenosis":3362,"Ġpattern":3363,"Ġperfor":3364,"Ġsource":3365,"pneumonia":3366,"ache":3367,"ĠTra":3368,"Osseous":3369,"Ġmalaise":3370,"Ġespecially":3371,"Ġile":3372,"Post":3373,"Ġstage":3374,"aps":3375,"arp":3376,"emin":3377,"quest":3378,"Ġatherosclerotic":3379,"endum":3380,"Ġconsp":3381,"ocarditis":3382,"Ġalcoh":3383,"cretion":3384,"25":3385,"Ġgraft":3386,"Ġfour":3387,"ism":3388,"Ġrelative":3389,"reg":3390,"cement":3391,"Ġlumbar":3392,"Ġtri":3393,"Ġtender":3394,"Ġrightward":3395,"Ġpump":3396,"specific":3397,"Ġzones":3398,"Ġsens":3399,"Ġproper":3400,"ĠTracheostomy":3401,"55":3402,"Ġimmun":3403,"Ġthoracotomy":3404,"OM":3405,"Ġconspicu":3406,"Ġpla":3407,"Ġexaggerated":3408,"dom":3409,"Ġconventional":3410,"Ġrespective":3411,"Ġbronchograms":3412,"nlarg":3413,"Ġbone":3414,"Focal":3415,"Ġchemo":3416,"Ġhc":3417,"Ġgood":3418,"lead":3419,"Ġosh":3420,"Ġcontusion":3421,"Ġrequest":3422,"Ġrepositioned":3423,"Ġinlet":3424,"amm":3425,"Ġhepatic":3426,"Ġfull":3427,"Calc":3428,"Ġhip":3429,"ĠDiffuse":3430,"ultifocal":3431,"Ġaddendum":3432,"Ġsecretion":3433,"inflation":3434,"osure":3435,"Ġempyema":3436,"Ġbackground":3437,"VR":3438,"Ġdou":3439,"Ġclearing":3440,"UM":3441,"Ġtre":3442,"Atelectasis":3443,"regular":3444,"Ġepisode":3445,"Ġcuff":3446,"here":3447,"ĠOsseous":3448,"35":3449,"pd":3450,"Ġending":3451,"olumbar":3452,"RA":3453,"Ġtips":3454,"Ġsitu":3455,"sew":3456,"ĠRecommend":3457,"sternal":3458,"ca":3459,"yl":3460,"Ġaccentuate":3461,"amp":3462,"Ġconcurrent":3463,"Wid":3464,"Ġarteries":3465,"Ġsul":3466,"atracheal":3467,"Ġ05":3468,"Ġorigin":3469,"Ġef":3470,"Ġchemotherapy":3471,"Acute":3472,"Ġveins":3473,"Chronic":3474,"Ġmvr":3475,"Ġmedical":3476,"Ġdiabet":3477,"Ġmetastases":3478,"Ġhemo":3479,"Ġdefinitive":3480,"ales":3481,"Ġrecur":3482,"fact":3483,"Ġindistinctness":3484,"agectomy":3485,"Ġpacing":3486,"Ġsharp":3487,"Ġclavicular":3488,"Ġsecretions":3489,"Ġ___/":3490,"Ġvar":3491,"Ġendocarditis":3492,"ĠSup":3493,"du":3494,"mic":3495,"ĠContinued":3496,"Ġseries":3497,"fluid":3498,"Ġparatracheal":3499,"ĠĠĠĊ":3500,"isfact":3501,"Ġ17":3502,"peritoneal":3503,"Ġcal":3504,"iodar":3505,"Ġmi":3506,"Ġleftward":3507,"Ġreplaced":3508,"Ġdet":3509,"Ġcardiogenic":3510,"IL":3511,"attered":3512,"08":3513,"Ġtenderness":3514,"irst":3515,"iodarone":3516,"Two":3517,"Streaky":3518,"Worsening":3519,"Ġhome":3520,"dialysis":3521,"Ġlocated":3522,"Ġfebrile":3523,"Ġalmost":3524,"Ġoblique":3525,"Ġquestionable":3526,"Ġische":3527,"Ġhyperexpansion":3528,"Ġpol":3529,"ĠChronic":3530,"ENT":3531,"Ġpriors":3532,"Ġesophagectomy":3533,"ient":3534,"verse":3535,"Ġleg":3536,"17":3537,"Ġdiaphragmatic":3538,"Ġoverlies":3539,"isfactory":3540,"18":3541,"ired":3542,"ry":3543,"dominal":3544,"Ġbaseline":3545,"Ġsubdiaphragmatic":3546,"Enteric":3547,"oplasty":3548,"Ġhyperexpanded":3549,"haps":3550,"ĠHilar":3551,"Ġcorrelate":3552,"den":3553,"Ġrul":3554,"allow":3555,"ercul":3556,"Ġcardiopulm":3557,"USION":3558,"Ġbodies":3559,"eeding":3560,"Ġconspicuous":3561,"54":3562,"Ġmasses":3563,"ervation":3564,"Ġconve":3565,"terstitial":3566,"dh":3567,"LL":3568,"Extensive":3569,"Ġbrain":3570,"37":3571,"no":3572,"sewhere":3573,"Ġaccess":3574,"CL":3575,"Ġobscuring":3576,"Ġfirst":3577,"Ġaml":3578,"unt":3579,"ack":3580,"Ġantib":3581,"ĠX":3582,"Ġwhere":3583,"Ġnotification":3584,"expansion":3585,"Ġexaminations":3586,"Ġamiodarone":3587,"lamm":3588,"known":3589,"ites":3590,"eared":3591,"Ġincomplete":3592,"Ġnur":3593,"Ġleak":3594,"Ġazygos":3595,"26":3596,"Ġconsolid":3597,"io":3598,"Ġmassive":3599,"therosclerotic":3600,"Ġwhether":3601,"46":3602,"ĠCON":3603,"Ġthoracolumbar":3604,"47":3605,"ifact":3606,"ĠUpper":3607,"Ġelong":3608,"Ġdependent":3609,"Ġhydrop":3610,"rim":3611,"Ġobservation":3612,"Ġpresumably":3613,"Ġcoil":3614,"Ġaxilla":3615,"Ġexternal":3616,"emic":3617,"14":3618,"Ġrhonchi":3619,"Ġfundus":3620,"Ġlingular":3621,"38":3622,"Ġtight":3623,"Ġtoward":3624,"57":3625,"Ġ20":3626,"ability":3627,"Compared":3628,"Previously":3629,"Res":3630,"Ġtubercul":3631,"imited":3632,"Ġneur":3633,"bt":3634,"nel":3635,"Ġapproach":3636,"56":3637,"Ġinfar":3638,"Ġcharacterized":3639,"Ġtreated":3640,"pecifically":3641,"Ġmot":3642,"Ġprosthe":3643,"lower":3644,"Ġvague":3645,"Ġppm":3646,"Ġsinuses":3647,"Given":3648,"Subtle":3649,"23":3650,"ind":3651,"06":3652,"29":3653,"53":3654,"ĠHyper":3655,"severe":3656,"lyc":3657,"ques":3658,"car":3659,"iotic":3660,"07":3661,"ĠIt":3662,"Ġbibasal":3663,"Ġperhaps":3664,"02":3665,"ĠStreaky":3666,"22":3667,"Ġsah":3668,"Ġtightness":3669,"Ġfem":3670,"Ġmorning":3671,"04":3672,"umor":3673,"Ġantibiotic":3674,"Ġintraperitoneal":3675,"Ġsign":3676,"Ġbest":3677,"19":3678,"59":3679,"Evaluation":3680,"Ġbreathing":3681,"Ġmidlung":3682,"28":3683,"yph":3684,"Ġ08":3685,"ĠPreviously":3686,"Ġhemodialysis":3687,"Ġuse":3688,"ird":3689,"levation":3690,"Degenerative":3691,"Ġresults":3692,"Ġbones":3693,"Ġartifact":3694,"ĠĠĠ":3695,"Ġunknown":3696,"Ġhydropneumothorax":3697,"16":3698,"lat":3699,"ĠAt":3700,"Mediastinum":3701,"Ġsut":3702,"Cons":3703,"48":3704,"accum":3705,"Ġappreciably":3706,"eterogeneous":3707,"Ġtransverse":3708,"24":3709,"44":3710,"olution":3711,"pleural":3712,"Ġplug":3713,"romb":3714,"odesis":3715,"CT":3716,"Ġbiapical":3717,"iff":3718,"49":3719,"UL":3720,"ĠEnteric":3721,"ternotomy":3722,"Ġheadache":3723,"orre":3724,"09":3725,"Ġdifferential":3726,"Ġnum":3727,"27":3728,"ili":3729,"Ġlul":3730,"Ġsmoking":3731,"39":3732,"Ġparts":3733,"Ġpn":3734,"Ġneph":3735,"GH":3736,"sider":3737,"Ġcent":3738,"annel":3739,"42":3740,"ementia":3741,"Ġsuggestion":3742,"ĠWorsening":3743,"Ġappeared":3744,"Ġnode":3745,"Tip":3746,"Ġincompletely":3747,"Ġtumor":3748,"Ġabuse":3749,