#version: 0.2 - Trained by `huggingface/tokenizers`
_ _
Ġ Ġ
i n
o n
t h
r e
Ġ c
a l
a t
Ġ p
o r
a r
i on
s t
Ġ a
ĠĠ ĠĠ
th e
i s
l e
__ __
Ġ e
e r
Ġ the
d i
Ġ o
Ġ in
Ġ w
Ġ f
Ġ s
at ion
__ _
h e
Ġ l
e n
Ġ ___
o m
Ġ re
e d
ĠĠĠĠ ĠĠĠĠ
Ġ t
Ġ n
r a
he st
Ġw i
Ġ is
Ġc hest
Ġwi th
or t
a n
Ġo f
Ġ m
Ġ Ċ
in g
____ ____
a s
s s
in al
r i
o u
Ġ b
i l
a c
p ort
u n
en t
g h
u m
Ġn o
i t
Ġre port
om p
i c
Ġ h
i m
Ġe x
u l
n e
Ġ v
Ġa re
c h
u s
Ġ d
Ġc omp
gh t
di c
i d
e s
p h
dic ation
Ġin dication
a m
c t
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
ri ght
Ġex am
Ġc on
Ġa n
ne um
is on
ar ison
u r
f f
at e
di o
e m
in ation
Ġp neum
f inal
o l
a b
r o
Ġexam ination
d ing
l y
e ar
Ġ le
im p
Ġ st
m al
Ġ right
ff us
Ġp le
________ ________
f t
Ġt o
v al
un g
ffus ion
in ding
Ġcomp arison
Ġe ffusion
t e
re ss
Ġ ra
Ġa p
inding s
Ġan d
er al
g ra
ab le
Ġra dio
Ġl ung
gra ph
Ġradio graph
ress ion
ur al
Ġf or
c e
Ġ /
at eral
th or
imp ression
u e
an g
Ġple ural
e w
Ġ/ /
Ġc ar
Ġle ft
l d
ar y
ul m
t er
Ġl o
y ear
n i
u b
Ġp a
on ary
ulm onary
i st
q ue
or mal
a st
a x
thor ax
ch ni
chni que
o thorax
e t
Ġf indings
Ġ___ .
v e
Ġc h
Ġ year
i ew
Ġo ld
Ġl ateral
Ġthe re
Ġ un
Ġpneum othorax
or y
i a
e di
Ġe val
Ġt e
Ġv iew
p ac
Ġcar di
Ġf r
Ġp ro
Ġ impression
Ġs e
Ġp ulmonary
Ġ on
n o
edi ast
Ġp o
Ġte chnique
ist ory
Ġ he
Ġn ormal
Ġh istory
em a
Ġo pac
Ġ at
u p
le ct
Ġf inal
re s
c u
Ġb e
Ġcon s
Ġt ub
g e
ou s
on ia
Ġin ter
Ġpneum onia
it y
ediast inal
Ġe d
Ġch ang
il ar
Ġtub e
Ġlo w
v er
Ġed ema
Ġs i
as e
a d
the re
Ġa cu
Ġacu te
at ed
ch ang
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
chang ed
Ġp ort
it i
ate lect
as is
o c
ar t
h ou
Ġ atelect
Ġd e
Ġview s
Ġ th
Ġun changed
________________ ________________
Ġse en
ou r
ol id
re d
Ġcon t
Ġatelect asis
a in
olid ation
Ġe n
i f
u d
Ġcons olidation
Ġm an
Ġap p
Ġa s
Ġm o
i r
il d
ri or
at i
Ġs il
hou et
Ġsil houet
p er
Ġp rior
z e
Ġa b
e ct
Ġlung s
our s
em ent
Ġport able
v id
Ġ or
Ġsi ze
ul ar
i p
f indings
d er
Ġcardi om
Ġ up
c re
le ar
ou gh
Ġradiograph s
Ġfr om
Ġc lear
om an
Ġw oman
Ġchang e
Ġinter val
en ce
Ġp l
Ġno t
Ġm ild
oc al
Ġ di
Ġcont ours
Ġin f
iti es
l o
Ġsilhouet te
Ġh as
Ġlow er
ce ss
a red
Ġhe art
Ġeval u
i b
in e
ss e
ud y
Ġst udy
Ġw e
ic al
Ġ r
Ġe vid
Ġpro cess
Ġcomp ared
Ġf ocal
on t
Ġpl ac
u t
Ġlo b
ol um
a y
Ġevid ence
mal l
res ent
on e
as c
Ġv olum
ont al
u re
it ion
Ġp er
ge st
Ġfr ontal
Ġcardi ac
s ition
cre as
c omp
Ġ___ ,
Ġp re
il ateral
Ġopac ity
i ous
Ġ 1
der ate
Ġst able
Ġ al
Ġeffusion s
an t
Ġlob e
Ġpo sition
Ġapp ear
Ġv asc
Ġs mall
Ġb ilateral
ati ent
Ġn ew
l i
Ġm ediastinal
Ġup per
re n
k e
Ġin t
Ġp atient
p ulmonary
Ġre c
Ġc a
creas ed
n ormal
Ġopac ities
Ġc t
Ġpa in
comp arison
c ar
s p
ar k
Ġl at
Ġre m
Ġo ver
Ġ g
Ġt ip
Ġl i
Ġevalu ate
Ġplac ement
Ġcar dio
v ious
Ġvolum es
Ġpo st
Ġ (
ar g
Ġc ough
Ġd is
c l
e g
ol d
re m
Ġs ub
Ġmo derate
o p
Ġpre vious
al y
e ver
n a
Ġcardio pulmonary
i al
Ġcardiom ediastinal
ic ation
Ġ___ -
the r
Ġhe m
as ilar
thor ac
Ġli ke
ou t
r on
Ġab normal
Ġvasc ular
ul t
v ed
Ġlike ly
Ġp resent
Ġa sse
Ġasse ss
Ġh y
eg aly
s id
o s
Ġp na
Ġwith in
Ġm id
l l
l arg
ra c
Ġs h
a th
Ġn one
Ġc l
lo w
Ġcardiom egaly
u res
if ication
Ġen larg
car di
u g
ri c
Ġw h
Ġs in
Ġh ilar
Ġb ase
Ġo b
ist ent
Ġno w
a il
Ġwith out
st r
Ġre p
om y
Ġ imp
s e
ark able
Ġcon gest
i ve
Ġbe en
im it
Ġnot ed
Ġl imit
Ġin creased
rem arkable
port able
g m
Ġsin ce
Ġun remarkable
te chnique
s o
Ġrec ent
en ing
Ġimp ro
Ġa g
ri b
u ct
Ġen d
m in
c er
a ph
Ġl ine
rac he
on str
ra gm
at us
em onstr
the ter
Ġw or
aph ragm
i ed
Ġcongest ion
Ġca theter
ou ld
Ġple ase
________________________________ ________________________________
in ical
a g
____ __
________ ______
________________________________________________________________ ______________
Ġb y
ne ss
Ġst atus
Ġ :
Ġm ay
Ġag ain
o t
thorac ic
Ġ j
ect ion
at es
ic h
Ġd emonstr
Ġ .
ac h
Ġwe re
Ġa d
im al
Ġa ort
Ġf ever
Ġwh ich
Ġa ir
Ġs up
li ght
en s
Ġth is
if ied
sid ed
Ġlimit s
o g
Ġhem i
ra ct
? .
ch y
o w
Ġh a
Ġchang es
t r
v c
Ġs light
Ġm in
Ġ 2
Ġe t
Ġre ad
il tr
o b
Ġt er
Ġex t
Ġmo st
Ġter min
ing le
ar ge
no t
Ġc m
en d
Ġs ingle
Ġenlarg ed
r al
Ġup right
ib asilar
Ġinf iltr
Ġcl inical
Ġrem ain
Ġ rib
Ġp ic
Ġf ract
a ge
Ġc ould
Ġre f
Ġper s
t ain
ati ve
iti al
ug gest
a p
Ġb as
Ġb re
Ġs uggest
an ce
ir ation
Ġsi g
Ġt ra
u al
Ġm ult
Ġwor s
an d
al e
Ġc an
Ġs vc
Ġo ther
Ġd ue
i or
sse ous
cardi ac
ou n
Ġha ve
v ic
Ġa m
Ġst r
Ġl arge
i z
Ġabnormal ity
l u
st itial
or m
Ġob tain
Ġs p
Ġstr uct
Ġpic c
Ġas p
q u
Ġhy p
le v
id ent
Ġinter stitial
Ġrem o
cl ud
Ġre s
Ġobtain ed
t ing
Ġo sseous
p a
Ġapp ro
o st
Ġrep resent
Ġ i
cer n
di aphragm
Ġstruct ures
ss ib
Ġref lect
Ġcon cern
i g
Ġwe ll
al l
Ġb ibasilar
rache al
Ġinf ection
Ġopac ification
Ġimpro ved
Ġappear ance
Ġ x
Ġbre ath
Ġre t
ar d
om ach
ediast in
Ġp m
Ġst omach
ron ch
Ġ ident
ast ric
ial ly
Ġhemi diaphragm
Ġle ad
Ġal so
ediastin um
Ġpro j
Ġslight ly
Ġident ified
Ġsh ort
Ġv er
Ġ im
Ġ thoracic
n al
Ġpo ssib
Ġcons istent
ft er
c hest
Ġasp iration
is e
Ġb ut
Ġa fter
Ġd r
Ġex clud
as s
Ġw as
Ġmin imal
st ant
ip le
Ġe ar
r om
o ve
Ġinfiltr ate
e x
ren t
Ġ k
m o
ĠĠ Ċ
ne a
Ġde f
os is
it t
Ġaort a
ot racheal
Ġab ove
Ġshort ness
Ġp ac
u le
ve re
Ġwors ening
Ġch f
Ġc ent
re e
Ġproj ect
Ġdis e
al c
Ġdise ase
s ion
ro cardiac
Ġevalu ation
m ent
h ilar
y s
Ġ ar
ron ic
Ġdi st
ac t
p neum
Ġde vic
Ġn g
Ġex p
er ior
w ise
Ġabnormal ities
at ic
Ġno d
f ic
Ġab d
Ġcent ral
Ġ ?.
y m
l ated
Ġend otracheal
Ġb o
r ough
ct ion
lu id
Ġo ut
Ġn e
cre ase
Ġmo re
ni fic
Ġth rough
Ġtermin ates
Ġpro vid
Ġp t
Ġb ronch
at ing
a k
Ġsig nific
Ġint ub
Ġm ediastinum
Ġd ay
Ġc alc
t es
it e
Ġth an
Ġb asilar
Ġch ronic
Ġmult iple
Ġret rocardiac
ren chy
Ġprovid ed
om m
Ġf ail
Ġsignific ant
Ġfail ure
Ġst er
in a
Ġs ur
og astric
Ġsilhouet tes
Ġhy per
Ġabd om
im ilar
Ġbas es
y sp
il l
Ġcar ina
Ġpa renchy
Ġappear s
Ġear li
un ction
Ġa c
Ġse vere
Ġpers istent
at ure
Ġa v
Ġearli er
Ġf luid
Ġper f
o x
rom in
Ġmild ly
ysp nea
Ġs imilar
ly ing
l ung
ad e
Ġ 3
Ġd yspnea
Ġvolum e
om e
Ġpt x
Ġre g
Ġat ri
Ġs id
o ph
n s
Ġm ade
Ġre sp
Ġdi ff
en ous
iz ed
Ġres ol
Ġs ob
Ġremain s
Ġconcern ing
Ġint ra
p le
Ġvasc ul
Ġap ical
Ġp romin
at ory
Ġ ,
w n
Ġvascul ature
oun d
Ġhyp ox
Ġv ent
in f
ab ly
Ġfract ure
Ġd ated
v eral
Ġexclud ed
w et
ra y
Ġperf orm
Ġreg ion
Ġv is
m ild
Ġf em
ve l
Ġp art
as ogastric
Ġj unction
pneum othorax
Ġc ol
ow ever
Ġm ark
Ġdef in
c ed
ol low
Ġ it
Ġf ree
Ġk no
p t
Ġparenchy mal
Ġother wise
Ġe lev
ir atory
i v
Ġ ______________________________________________________________________________
s is
Ġe m
Ġth at
Ġcon f
Ġv enous
Ġc or
omm end
Ġbe low
et ting
Ġde creased
Ġimpro v
Ġpro b
ut ion
Ġfem ale
Ġint act
Ġsub stant
om a
Ġs etting
Ġb et
p ri
mo derate
pri ate
Ġ 4
Ġplac e
ail able
Ġenlarg ement
he art
Ġlo c
Ġf ollow
Ġav ailable
not omy
le ft
Ġappro priate
Ġperform ed
Ġw et
Ġend s
on g
k er
Ġdevic es
Ġsp ine
ur rent
Ġim ag
t ion
e l
at chy
ug ular
and ed
Ġm ass
a v
Ġ 5
Ġre as
Ġdemonstr ate
Ġpossib le
ra in
Ġle vel
Ġl in
Ġj ugular
re c
ort u
Ġun der
Ġb ac
ffus e
Ġn asogastric
r ing
Ġster notomy
l ine
que st
Ġreas on
ab g
l ac
Ġm edi
Ġm ale
hou ld
op d
Ġan y
Ġs hould
Ġfract ures
Ġaort ic
Ġt ortu
ro ss
Ġatri um
Ġdemonstr ated
Ġin crease
Ġto p
Ġlead s
Ġm on
Ġrecent ly
Ġremo val
i ated
o d
ema ker
lo p
Ġc abg
Ġdefin ite
g en
Ġremo ved
cardi om
ve lop
Ġv e
Ġf il
Ġc opd
c o
lo ad
Ġper i
Ġdi aphragm
th ough
/ /
Ġh owever
ren ic
Ġover load
re at
Ġde velop
Ġcan not
Ġvis ual
Ġrec ommend
Ġs c
veral l
Ġt rache
Ġpac emaker
ent ially
r h
pac e
Ġresp iratory
Ġw he
Ġs ome
Ġvent ric
quest ion
Ġkno wn
Ġimprov ement
in u
c on
Ġintub ated
m ediastinal
Ġdi ffuse
Ġd es
or der
lung s
Ġan g
Ġc ost
Ġw all
it is
ate ly
Ġd rain
Ġfil m
Ġbet ter
i an
is s
h o
Ġsur g
ens ion
Ġg ross
Ġnod ule
l ap
Ġhypox ia
Ġinter nal
Ġwi d
en ed
Ġp atchy
Ġabdom en
and ard
Ġvisual ized
Ġbac k
Ġintra thoracic
Ġproject ing
c k
us ion
Ġst andard
itt le
Ġal though
oph renic
Ġ if
x r
y p
ho ff
Ġcost ophrenic
t ic
am e
Ġpers ist
Ġbo th
Ġca v
g or
Ġd ob
Ġare as
Ġe so
Ġf all
Ġeso ph
Ġinf ect
car ring
Ġre v
e ll
cu ss
x im
re ct
e val
e ous
m itt
Ġcan cer
Ġre lev
gor g
Ġrelev ant
Ġlo ss
Ġgross ly
le ph
Ġl ittle
Ġc xr
Ġh x
Ġappro xim
Ġang le
Ġ 8
Ġen gorg
Ġm et
cardiom ediastinal
Ġp ulm
creas ing
Ġte leph
Ġdis cuss
Ġ1 0
Ġapproxim ately
Ġre l
Ġhyper inf
' s
em i
Ġinfect ious
Ġ question
Ġwi res
Ġ ?
w o
Ġexp anded
c y
d ay
Ġrev iew
Ġprob ably
Ġdiscuss ed
s mall
Ġcalc ification
* *
it or
Ġa ss
s pace
o per
d e
Ġteleph one
Ġet t
ip s
e k
ph ys
Ġtermin ating
Ġpro g
Ġsubstant ial
le d
on y
Ġapp rec
Ġbas al
Ġsup port
Ġo verall
Ġi j
Ġc ours
Ġs w
u ate
ost omy
ath y
Ġob s
b le
Ġs carring
Ġwe ek
ic k
Ġcont inu
Ġair space
ra n
itor ing
ĠĠĠĠ Ġ
Ġpost erior
Ġem phys
Ġprevious ly
Ġsid e
l ateral
Ġc om
Ġlin ear
ic ult
Ġtub es
iv en
cl av
Ġunder lying
Ġ 6
op athy
clav ian
ple ural
Ġad v
Ġdist al
en ding
Ġl ym
Ġb l
ect omy
Ġsub clavian
Ġsup er
Ġlym ph
Ġcol lap
Ġdiff icult
reat er
Ġin creasing
Ġde te
ing s
Ġtortu ous
Ġh i
Ġh il
Ġcl ips
i ght
Ġb order
Ġmon itoring
Ġd ens
er ative
ol og
m a
Ġt wo
Ġcons id
t ail
ac ent
Ġmark ings
Ġbilateral ly
Ġth ough
Ġcont our
ig tail
Ġ 0
Ġelev ation
Ġ #
Ġver sion
mitt ed
Ġperi hilar
Ġcalc ified
ur ther
Ġover t
Ġemphys ema
Ġg reater
Ġp igtail
Ġmedi an
Ġc he
ens ive
u ri
Ġpromin ent
Ġcom b
Ġac c
d le
Ġdete ct
oc iated
os ed
j acent
Ġr ule
Ġ thorac
Ġw ould
Ġth ick
im e
Ġre qu
Ġt ach
ri al
ar di
t o
Ġare a
Ġmid dle
c op
imp osed
Ġp res
eval uate
Ġar ter
Ġposition ing
le te
Ġpl s
Ġf e
ect ed
Ġsh ow
Ġresol ution
us e
te red
Ġreview ed
Ġass ociated
Ġst ill
Ġpromin ence
Ġf urther
Ġre sid
Ġhyperinf lated
d y
Ġs ame
Ġ 7
ver y
Ġsig ns
Ġin j
Ġs emi
l ation
Ġover lying
Ġad jacent
ati ble
Ġint o
Ġmet ast
o re
Ġcomp atible
Ġcollap se
Ġsid ed
Ġal ong
Ġ 9
ig n
Ġthick ening
Ġg iven
Ġsuper imposed
at rial
Ġrecommend ed
Ġh er
un ting
if ocal
Ġ ro
Ġcomb ination
Ġventric le
lac ed
Ġc ir
Ġen ter
c ath
Ġdiff e
o atrial
Ġde gen
asc ular
ro w
Ġproject s
Ġ y
Ġdegen erative
Ġdetect ed
cl inical
Ġdis co
di st
Ġconsolidation s
Ġtra ns
l ant
Ġrel ative
Ġdisco very
ed ing
Ġ z
oun t
Ġn on
Ġadv an
Ġve in
Ġintub ation
es is
Ġt ime
Ġcav oatrial
oper ative
Ġf i
Ġ qu
m et
di es
v ascular
Ġc o
Ġsup erior
Ġbronch o
age al
olog y
Ġc urrent
Ġng t
Ġt iss
Ġpac er
Ġext ent
Ġne ed
Ġdemonstr ates
ter ior
d uct
ni a
Ġpresent ing
Ġs y
Ġst ent
ent ion
Ġresol ved
Ġdens ity
o ther
t le
rh osis
Ġchang ed
er ation
ress ive
Ġto day
ak ness
Ġpersist s
Ġim age
Ġday s
Ġabdom inal
Ġresid ual
Ġ gra
Ġs o
Ġe ss
Ġcir rhosis
Ġm e
Ġmult ifocal
Ġbo dy
Ġan terior
ym met
Ġwe akness
a re
Ġhe ad
Ġenter ic
Ġwors ened
un changed
Ġess entially
ent al
Ġcon stant
u c
ran t
di tion
Ġ1 1
ur ation
an eous
Ġext ensive
Ġrequ i
Ġe p
Ġfever s
Ġher nia
Ġtra n
le s
Ġinfiltr ates
at s
Ġhemi thorax
ic ardi
Ġle ss
v ing
Ġin sp
ur g
Ġbl unting
Ġdevic e
Ġv al
Ġd o
Ġap ex
Ġexclud e
Ġmoderate ly
Ġtran sp
Ġm al
il ity
Ġdis p
er y
Ġb ony
Ġm ental
Ġnod ular
p re
Ġcomp lete
Ġelev ated
Ġtrache ostomy
Ġde crease
Ġ___ :
Ġdrain age
Ġimag ed
Ġsuggest ing
ic ular
ul ated
Ġc p
Ġsuggest ive
Ġweek s
us p
e ld
f ac
re ak
e red
Ġle sion
Ġsup ine
con d
Ġassess ment
Ġfi eld
Ġengorg ement
Ġp ul
ist ing
rac k
Ġse cond
Ġst u
Ġd ate
Ġe v
Ġminimal ly
Ġf x
Ġp h
Ġtransp lant
Ġstu dies
a vic
Ġsur fac
Ġapprec i
x imal
Ġcalcification s
Ġpo t
ymmet ric
Ġdes c
Ġpresent s
in ter
Ġa f
Ġf ib
Ġqu ad
Ġl arg
Ġlarg er
Ġpneum o
Ġrelative ly
Ġit s
Ġal tered
Ġpro ximal
Ġc row
er ing
Ġmetast atic
Ġarter y
cu t
s c
Ġadvan ced
Ġb le
Ġquad rant
Ġval ve
en opathy
z y
. ,
Ġloc ation
e c
Ġd ual
cut aneous
ex isting
Ġsub tle
Ġsurfac es
ir m
b ilateral
Ġcontinu ed
Ġpro duct
w ard
Ġcrow ding
icardi al
Ġnodule s
th is
st er
t ation
low ing
Ġbroncho vascular
Ġdob hoff
ut es
Ġpart ially
o sition
Ġconf irm
a ir
rem ent
Ġesoph ag
Ġcomp l
Ġrequi rement
Ġct a
Ġc rack
comparison s
Ġs usp
Ġp ress
Ġdisp laced
reak y
y t
Ġmin utes
te b
Ġext end
Ġmark ed
Ġs om
Ġz one
orm ation
lac ement
b hoff
Ġdiffe ren
Ġcor re
Ġtiss ue
Ġ1 2
Ġon e
Ġche ck
Ġcrack les
qu ent
Ġwh o
Ġneed s
Ġsy n
Ġconsid ered
Ġinf ormation
Ġport ion
other wise
Ġl ay
Ġf l
th ma
Ġacc ent
Ġpot entially
Ġexp ected
Ġprog ression
Ġ -
st able
h at
Ġsurg ery
c es
Ġlimit ed
i es
Ġa eration
in dication
rib ution
Ġcomparison s
cardi a
Ġpossib ly
l s
ew hat
Ġlay ering
Ġad dition
Ġver teb
Ġdob bhoff
Ġtra ce
sid e
p y
Ġobs cu
Ġre lated
Ġwid ening
Ġhil a
Ġfollow up
Ġsom ewhat
Ġas thma
in t
Ġfe eding
Ġf ul
Ġle ast
Ġdef orm
Ġplac ed
Ġv s
b ibasilar
Ġproduct ive
inter val
Ġloc ulated
t n
Ġcours e
Ġso ft
Ġext ub
em ia
Ġp an
Ġhyper t
Ġsub mitted
Ġtach y
Ġpress ure
u k
ent esis
Ġappreci able
Ġne ck
Ġp ar
Ġp red
Ġwhe n
or rh
Ġp ass
Ġsubstant ially
f ore
Ġper icardial
Ġle uk
ic d
Ġat t
Ġsub cutaneous
Ġaf ib
aly sis
s et
Ġam ount
Ġsw an
Ġthe se
m ult
Ġar ch
Ġas ymmetric
ne w
Ġhyp ot
Ġc ad
ol i
v is
Ġver y
ro tic
er tion
Ġsurg ical
Ġhem orrh
ell ing
Ġrec urrent
Ġres ection
at al
se quent
i le
Ġwhe e
Ġextend s
Ġrepresent s
a rent
Ġdifferen ces
Ġsuggest s
min imal
og en
thorac es
Ġshould er
Ġmedi al
Ġdevelop ing
Ġwor se
ph al
oc yt
Ġc ell
** *
i ft
Ġapp arent
Ġst ro
Ġradiograph ic
Ġpossib ility
os ity
Ġhi atal
Ġsh ift
Ġse iz
ib le
Ġdevelop ment
Ġon set
Ġlin es
Ġin v
Ġt b
comp an
Ġv ats
Ġborder line
Ġsecond ary
Ġverteb ral
Ġpost operative
Ġpart icular
on ent
u st
Ġlob es
Ġtra um
Ġatri al
Ġac compan
Ġnot ification
Ġh tn
Ġve sse
Ġesophag us
ocyt osis
it al
Ġcomp onent
Ġimag es
Ġli ver
Ġengorg ed
Ġvascular ity
Ġcomp ressive
g an
Ġin cl
Ġsc an
Ġatelect atic
Ġhe re
Ġhypot ension
Ġre nal
ex p
p na
u ch
uri es
Ġinj uries
Ġh o
c c
s us
Ġstro ke
n ul
op s
Ġsignificant ly
ical ly
Ġmid line
Ġrep lacement
Ġear ly
up right
u ding
Ġsub sequent
iz ation
or al
Ġtrache a
Ġver sus
p en
re st
er v
Ġn ear
ple ase
Ġtachy cardia
Ġtortu osity
in y
Ġo g
Ġprob able
Ġconf lu
oc k
Ġreflect ing
Ġleuk ocytosis
iti ve
Ġventric ular
Ġout side
pneum onia
Ġp el
Ġpres ence
Ġe i
Ġpass es
str uct
Ġcon v
is ing
Ġh ours
Ġp e
Ġhi gh
Ġtra ch
ation s
Ġl le
Ġincl uding
ex t
er ated
Ġcl avic
om in
Ġinv ol
ic ated
en se
Ġrep air
Ġbe fore
Ġst reaky
ogen eous
Ġpul led
Ġal lowing
Ġf ound
es oph
yp e
Ġster nal
on d
Ġhypert ension
dic ated
Ġhemorrh age
s h
Ġpan cre
ic u
Ġfollow ing
Ġrep e
Ġassess ed
Ġet i
Ġde p
en cy
Ġpa th
Ġpm h
ag no
Ġesoph ageal
Ġinsp iration
Ġal l
Ġaccompan ied
Ġm y
Ġres ult
p ro
Ġvesse ls
ro sc
cop e
it one
Ġm m
Ġr ound
Ġpneumo thoraces
ch i
ter ogeneous
Ġc omm
Ġshow s
Ġw ed
not ification
Ġl ong
Ġaccent u
Ġ thorax
li ke
Ġdi agno
gan z
Ġam s
f ul
os cop
Ġp ect
Ġf iss
Ġapprec iated
Ġwhee z
ec if
Ġm ain
Ġpred omin
at or
Ġab s
c in
Ġno te
ad enopathy
Ġse veral
Ġex ac
s urg
Ġt iny
Ġar rest
Ġhe p
Ġse p
ur ing
Ġg en
Ġde g
Ġse ver
Ġthorac entesis
ow el
Ġbre ast
Ġrepe at
Ġlymph adenopathy
ce pt
Ġcor rect
Ġexac er
v r
Ġsever ity
Ġexacer b
Ġcomp ression
Ġpel vis
Ġin clud
Ġdeg ree
ur y
e re
res p
h istory
in ed
Ġei ther
Ġeti ology
Ġex ertion
Ġlob ectomy
Ġad mitted
ro sis
ym pt
an sion
Ġmal ign
le t
esoph ageal
surg ical
Ġm ight
w e
r d
Ġimag ing
Ġsw elling
r ound
le rotic
ympt om
Ġinj ury
s ub
Ġobscu red
Ġt or
Ġreflect s
Ġt ype
Ġpneum on
Ġdist ress
Ġtach yp
oli osis
ce phal
Ġg astric
Ġevalu ated
Ġb owel
Ġconflu ent
se ss
Ġdesc ending
n ing
Ġdevelop ed
ag ain
Ġkno b
p m
Ġsin us
om ediastinum
Ġperi ph
Ġe s
le r
mult iple
Ġon ly
Ġtor so
Ġble ed
Ġmon th
Ġsh ock
Ġexacerb ation
Ġful ly
in creased
Ġwheez ing
w are
x p
se vere
r is
Ġh ard
ot ic
Ġcours es
Ġwed ge
Ġpect oral
Ġpres um
Ġtraum a
Ġparticular ly
dist ribution
Ġl ing
h owever
it ing
Ġaddition al
op t
Ġgra nul
Ġclinical ly
Ġex cept
a use
Ġcomplete ly
b ony
Ġa ne
Ġv ia
at itis
ra hilar
ronch ial
Ġext ending
Ġes rd
Ġha zy
Ġhe l
ul a
low er
Ġs ymptom
Ġcontinu es
Ġvis ible
pre ad
es pread
Ġho sp
on es
3 0
Ġde comp
in c
u te
Ġpneum omediastinum
b ar
de f
Ġob struct
Ġcomm un
Ġhel p
Ġcongest ive
Ġm vc
Ġb i
Ġg ast
ot omy
0 0
le ad
Ġhy d
Ġcurrent ly
t is
Ġevid ent
Ġl ast
Ġsyn cope
Ġcorre lation
cin oma
Ġnew ly
Ġhosp ital
Ġhe terogeneous
Ġtachyp nea
Ġple ur
ress ed
Ġpath ology
ri ll
end ed
Ġsep sis
o h
Ġext rem
Ġinf erior
Ġas c
in ct
i led
Ġple uri
l in
om iting
Ġhard ware
Ġasp ect
Ġdeform ity
Ġd ense
ul ation
Ġb ra
Ġrepresent ing
ra py
Ġpa st
ol ar
Ġparenchy ma
oscop y
Ġlymph oma
Ġc v
Ġhyd ro
Ġinvol ving
or s
l ast
at er
Ġcar inal
p ulm
ac ter
Ġvent il
b o
Ġobs c
Ġsymptom s
the rosc
Ġpleuri tic
Ġtrans f
reat ment
ine ss
ard s
o pac
Ġpo or
Ġwor ris
Ġa x
per s
Ġworris ome
Ġp al
it ral
Ġwid ened
Ġj ust
Ġin dic
ment al
c ont
we en
Ġph one
Ġre distribution
Ġv omiting
Ġcompl ication
Ġche mo
o le
Ġh um
Ġbet ween
Ġhyp ere
ill s
ol ic
Ġmin or
Ġimprov ing
Ġseiz ure
Ġre d
Ġro t
Ġt ak
mal ler
Ġrep osition
Ġhypere xp
ch f
Ġfiss ure
Ġl uc
Ġse pt
Ġax ill
as sess
Ġt reatment
Ġra di
Ġrib s
Ġbronch i
e p
Ġf inding
Ġhem at
Ġca us
s eg
t i
rec ommend
Ġthrough out
dist inct
pers istent
Ġh ad
Ġav r
rib ed
Ġ dic
seg mental
Ġs er
al ly
re ly
Ġm itral
Ġd m
therosc lerotic
Ġhelp ful
def ined
Ġ ards
Ġs maller
Ġdes at
Ġag o
Ġconf usion
an cy
Ġd ating
Ġ ill
as al
Ġp ron
st e
Ġc erv
ar acter
oun ced
Ġround ed
Ġcerv ical
Ġgast ro
ound s
x y
b er
Ġpron ounced
n g
Ġm r
at t
Ġwid espread
ne e
ag g
d ra
Ġde dicated
Ġproj ection
Ġextub ated
Ġet oh
ys is
Ġ ***
k ing
l arge
Ġch aracter
Ġcor resp
w ay
ro id
ut um
Ġro tation
Ġ icd
Ġposition ed
Ġexp l
Ġs at
Ġangle s
Ġ ge
p atient
Ġwith dra
Ġinf lated
Ġo xy
Ġoxy gen
Ġ___ %
Ġk nee
s ed
Ġsp utum
Ġbi ops
Ġex agg
lo od
Ġposition s
e rect
ve olar
z iness
Ġs mo
Ġs ounds
Ġcol lect
Ġpal p
ced ure
Ġdecomp ens
Ġsub segmental
ect asis
Ġdiagno sis
Ġem b
Ġpredomin ant
ch an
Ġinsp iratory
y roid
Ġcor onary
m s
Ġplacement s
u ation
Ġrot ated
p atchy
Ġch ills
Ġref er
ati g
Ġopacification s
e ster
rem ia
ra ni
Ġperiph eral
re t
ester day
Ġen ti
cl usion
Ġfield s
Ġpre ced
c lear
Ġn ause
atig ue
Ġnause a
Ġin distinct
Ġmalign ancy
Ġb lood
Ġy esterday
o verall
ig uration
inc ing
Ġair way
Ġconv incing
Ġal veolar
ic es
id e
x t
Ġf usion
Ġin s
yp ical
Ġdi lated
Ġdic tation
Ġpreced ing
Ġg o
Ġdi alysis
he d
Ġi v
Ġhe al
Ġconf iguration
l at
Ġs it
Ġgen eral
g ed
Ġun f
Ġhem opt
Ġinf rahilar
Ġsusp ected
Ġad d
k no
Ġsept ic
Ġf atigue
Ġsusp ic
ect ive
Ġr ll
kno wn
Ġl ap
Ġh iv
Ġhil um
Ġdiffe rent
Ġim m
Ġca use
Ġhemat oma
Ġatt ention
Ġdesc ribed
Ġbiops y
a ort
cont inu
Ġc lo
Ġfib rosis
Ġbronchi ectasis
Ġl ll
Ġcollect ion
Ġ1 5
Ġprog ressed
o int
urg ent
Ġep is
Ġsc oliosis
ter n
Ġhemopt ysis
Ġo ste
n asogastric
ib asal
Ġtransf er
Ġb r
Ġdis s
Ġreport ed
Ġl um
Ġconsid er
Ġclear ly
Ġe ff
Ġfl att
Ġbronch ial
ret rocardiac
end um
Ġre ce
ur ys
r ation
Ġn ext
Ġsuggest ed
Ġy o
s up
c he
Ġj oint
Ġhyperinf lation
Ġa ct
exp anded
Ġmarked ly
Ġadd endum
pre vious
Ġs ar
Ġcol on
m ia
st em
u es
o ssib
Ġpancre atitis
am ber
Ġluc ency
ct omy
u ff
Ġs uch
Ġdi ures
Ġtak en
Ġph ys
ac ute
Ġep ig
Ġpo d
Ġpro cedure
Ġepis od
ag ed
cephal ic
Ġhem othorax
en e
co id
ow n
Ġch ole
l ate
c a
Ġf oc
sp ecif
Ġpart ial
Ġc le
Ġlong er
ra st
b c
t ub
ren ce
ip ple
Ġg as
is sion
Ġlesion s
Ġcomplication s
ro p
Ġun clear
cardiom egaly
ame ter
Ġin c
b ri
Ġper ib
Ġm arg
p e
Ġt em
oper itone
Ġs pace
Ġad enopathy
chi o
Ġw ar
Ġdi ameter
Ġextub ation
Ġh d
chio cephalic
ent er
Ġa therosclerotic
Ġth yroid
ter min
1 0
Ġcle ared
up per
as es
Ġo cc
ster nal
Ġsp inal
e ffusion
lin ear
Ġpl ate
p osition
Ġwor k
Ġc ou
cy st
Ġane urys
Ġap ices
o id
Ġog t
Ġepig astric
last y
Ġbra chiocephalic
ia p
iap ical
c urrent
os e
Ġdiaphragm s
Ġne ut
enter ic
Ġradi ation
Ġdi rect
Ġbronch us
ention al
continu ed
Ġpa ged
pa que
Ġhypox emia
Ġprog ressive
Ġhem o
s light
Ġal ign
Ġw ater
Ġbr u
Ġcommun icated
Ġsar coid
Ġdist ended
Ġm uch
a h
rill ation
Ġdo es
ossib le
Ġp at
ad ow
Ġpo s
sp ine
Ġbru ising
Ġf ore
Ġfib rillation
Ġde c
Ġinter mitt
Ġaccentu ated
v enous
atelect asis
avic ular
t ed
Ġsh adow
Ġw bc
Ġdo e
Ġcont rast
t ra
Ġb al
Ġregion s
Ġenti rely
Ġpresum ed
im aged
i ved
Ġtiss ues
Ġse gm
Ġmy el
Ġev ent
m ost
Ġintermitt ent
end otracheal
Ġf at
Ġob li
4 5
ro pen
1 2
Ġad m
Ġrece ived
is ed
Ġc k
id ne
Ġbe ing
aort ic
Ġs ite
Ġextrem ity
operitone um
Ġperib ronchial
Ġat ypical
Ġdis c
Ġobstruct ion
Ġmarg in
Ġdiss ection
1 5
te remia
Ġpalp it
Ġover li
Ġ ir
Ġdiures is
Ġclavic le
Ġh c
Ġpresent ed
oc ar
Ġrefer ring
Ġneut ropen
r y
Ġremain ing
Ġfore ign
Ġm or
idne y
Ġling ula
Ġmyel oma
Ġbac teremia
y opathy
Ġrel ate
Ġcardiom yopathy
w ors
Ġheal ed
ag ue
Ġdeform ities
Ġlateral ly
Ġwithdra wn
p ost
Ġco iled
2 0
Ġpredominant ly
Ġdist ention
Ġo sh
as p
Ġgastro esophageal
Ġr h
c um
ad in
de termin
Ġ urgent
c m
p ite
m adin
emonstr ated
5 0
Ġtermin ate
Ġhum eral
Ġd own
Ġexpl ain
Ġpalpit ations
um ent
ran k
Ġck d
Ġb ene
Ġt racheal
ain t
Ġabs ence
Ġhemidiaphragm s
Ġabs cess
Ġt ension
Ġchole cyst
ile vel
di ffuse
Ġam l
zy g
lo on
g round
p rior
Ġf rank
comp lete
Ġst ri
Ġcou madin
Ġbal loon
p d
Ġdiffuse ly
it ation
old ed
f luid
z ziness
4 0
Ġk idney
en a
con s
Ġpos itive
b order
Ġcorresp ond
determin ate
the se
border line
s the
s ure
Ġfoc us
Ġact ive
Ġadm ission
gen ic
or d
Ġor ogastric
Ġt en
ra ys
Ġpneum operitoneum
un d
at ous
Ġventil ation
wors ening
Ġpre op
Ġof f
Ġpul l
Ġor ig
Ġc ount
Ġdi zziness
Ġdesat uration
Ġin itial
Ġcompl icated
ir ing
Ġadvan c
g o
ter m
itone al
Ġhypox ic
as h
Ġdes pite
Ġexam s
lo g
k in
c alc
an ding
Ġm i
oc ument
Ġsegm ent
Ġflatt ening
Ġo pt
ic ian
Ġd ocument
Ġb ibasal
um p
Ġobsc uration
Ġposterior ly
inf iltr
Ġv ena
Ġr ul
Ġcav a
Ġs he
Ġtransfer red
Ġgranul oma
Ġbene ath
Ġe l
Ġli es
- ___
Ġa zyg
Ġcomp are
Ġappropriate ly
Ġwi re
e st
rib ut
Ġc ur
lect omy
Ġpneumon itis
Ġp et
) ,
Ġnot ably
Ġradio paque
Ġble eding
Ġth ree
Ġme chan
oc ardi
Ġo p
Ġg i
Ġbronch oscopy
y ond
Ġme dic
Ġm vr
Ġbe yond
Ġf ac
cons olidation
Ġd ou
Ġpancre atic
Ġin determinate
Ġar m
Ġsyn d
Ġresol ving
Ġse e
Ġwh ite
Ġn ipple
rom e
Ġ1 4
Ġdrain s
Ġ1 6
Ġloc al
p ossible
Ġ1 3
Ġconv entional
Ġhil us
Ġm uc
Ġdemonstr ating
g ing
Ġaneurys m
Ġdist ribution
d h
on ic
Ġgranul om
Ġemb ol
on s
Ġret ract
Ġs ah
1 1
e qu
Ġh r
Ġtem p
Ġdecompens ation
Ġcar cinoma
Ġfilm s
Ġphys ician
Ġdens ities
Ġmonth s
bri le
Ġrequ iring
Ġunf olded
re g
Ġm a
Ġmechan ical
Ġsynd rome
Ġasc ending
Ġa erated
go ing
Ġseiz ures
Ġret icular
Ġst en
Ġab out
Ġb iapical
Ġde v
Ġcours ing
Ġbroncho gra
Ġsuspic ious
Ġme as
a ise
Ġright ward
ri t
Ġan t
Ġradio log
Ġtip s
Ġdep end
i ation
Ġinclud ed
Ġgra de
Ġful l
Ġaxill ary
Ġo pen
Ġrecommend ation
is es
Ġst age
Ġad en
Ġresult s
Ġwe ight
Ġs our
Ġc rani
Ġal co
Ġalco h
c ent
Ġsp ecif
it us
Ġlo ops
the rapy
diaphragm atic
on chi
ocar cinoma
lead s
Ġd ys
Ġe sp
Ġas ide
Ġv ague
f ocal
y st
Ġback ground
Ġadv ised
Ġquestion able
Ġra ises
Ġam i
m edi
Ġe f
in d
Ġcv l
Ġopt imal
0 5
ab et
ec ially
ch ronic
Ġby p
py ema
f e
Ġmal aise
c p
Ġbyp ass
Ġcon current
Ġperf or
Ġlum bar
Ġp pm
infiltr ate
p romin
Ġf und
Ġthe rapy
rect omy
Ġpat tern
Ġsten osis
Ġf our
Ġsour ce
Ġindistinct ness
Ġesp ecially
Ġcorre late
o sseous
asp iration
Ġi le
ac he
Ġpleur x
Ġa icd
is ion
Ġimm un
Ġten der
Ġgra ft
em in
ar p
Ġcons p
Ġthorac otomy
Ġhep atic
cre tion
d is
ul l
ocardi tis
Ġleft ward
Ġexagg erated
2 5
Ġreposition ed
Ġb one
is m
Ġs ens
Ġdi abet
Ġp ump
Ġpro per
Ġhyperexp ansion
specif ic
Ġz ones
Ġpl a
Ġem pyema
Ġconsp icu
5 5
Ġresp ective
Ġgo od
er c
Ġre quest
Ġbronchogra ms
Ġcont usion
Ġclear ing
Ġh ip
Ġrep laced
Ġremain der
Ġin let
di alysis
Ġse cretion
am m
Ġepisod e
Ġc uff
Ġmass ive
Ġsi x
v t
reg ular
Ġl ul
Ġen ding
w id
Ġsh arp
Ġobli que
3 5
olum bar
Ġfe brile
he re
v en
Ġh f
Ġaccent uate
Ġs dh
Ġchemo therapy
Ġb ones
am p
Ġpac ing
ter nal
Ġarter ies
av r
Ġend ocarditis
at racheal
ap s
Ġv ar
ul c
Ġorig in
r ol
Ġs ulc
Ġser ies
Ġmedic al
Ġvein s
al lowing
Ġrec ur
Ġ0 5
Ġhyperexp anded
Ġp ol
Ġc al
Ġt re
Ġmark er
Ġp n
Ġdefin itive
Ġmetast ases
m ic
Ġd et
y n
Ġdifferent ial
f act
Ġclavic ular
Ġsecretion s
age ctomy
Ġpar atracheal
Ġ___ /
Ġcardio genic
b l
Ġwhe ther
Ġn um
od ar
Ġal most
per itoneal
pt x
Ġle g
Ġtender ness
ĠĠ ĠĊ
is fact
Ġ1 7
i th
Ġmult ilevel
Ġbase line
al es
at tered
Ġis che
ir st
Ġling ular
t wo
0 8
odar one
st reaky
imp ro
Ġdiaphragm atic
Ġesoph agectomy
i ent
ab d
Ġh ome
Ġp pd
Ġloc ated
Ġprior s
m id
Ġcons olid
ver se
Ġsub diaphragmatic
d u
Ġpro sthe
Ġazyg os
Ġc e
Ġel ong
Ġthorac olumbar
Ġoverli es
Ġs ut
Ġcon ve
1 7
Ġs bo
isfact ory
previous ly
1 8
Ġ art
i red
Ġin complete
eval uation
h aps
Ġb rain
Ġwhe re
op lasty
Ġn ur
d en
erc ul
Ġf irst
Ġcardio pulm
ext ensive
Ġbo dies
Ġami odarone
al low
t rache
ew here
Ġmass es
Ġex ternal
Ġconspicu ous
5 4
Ġac cess
exp ansion
erv ation
d eg
ab p
m ediastinum
3 7
Ġobsc uring
h y
g iven
un t
Ġant ib
Ġexamination s
Ġco il
Ġdepend ent
l amm
Ġpresum ably
Ġadvanc ement
v ement
Ġrh onchi
Ġle ak
sub tle
2 6
Ġhemo dialysis
Ġpmh x
4 6
if act
4 7
ri m
Ġgeneral ized
Ġper haps
Ġobs ervation
Ġsuggest ion
Ġaxill a
Ġtre ated
1 4
Ġtub ercul
Ġfund us
it es
Ġne ur
b t
Ġt ight
Ġto ward
3 8
Ġsup ra
comp ared
5 7
ab ility
Ġ2 0
Ġinf ar
Ġappro ach
5 6
Ġcharacter ized
ne l
it s
em ic
Ġbe st
Ġco ar
Ġsat isfactory
Ġred emonstrated
Ġsinus es
2 3
Ġn s
0 6
2 9
5 3
qu es
ly c
Ġsig n
i otic
w ith
Ġi abp
Ġintra peritoneal
y ing
0 7
Ġmor ning
0 2
Ġantib iotic
Ġh ld
Ġtight ness
2 2
um or
Ġb iv
0 4
Ġhead ache
Ġinc ident
le n
Ġcv a
Ġdiabet es
Ġmid lung
1 9
5 9
Ġbreath ing
il i
ent ric
opac ity
Ġi ph
Ġ use
2 8
y ph
Ġ0 8
int ub
Ġir regular
Ġart ifact
ir d
Ġtrans verse
Ġhydro pneumothorax
deg en
Ġincomplete ly
Ġapp e
degen erative
s carring
Ġev en
st emi
Ġun known
Ġcholecyst ectomy
Ġsevere ly
ĠĠ Ġ
ac cum
Ġappreci ably
1 6
Ġsmo king
4 8
Ġpl ug
k a
2 4
4 4
Ġtrans venous
pro b
rom b
od esis
4 9
0 9
Ġpart s
Ġhyp o
Ġne ph
Ġcatheter s
2 7
t ip
Ġt umor
3 9
Ġnod e
Ġsit u
4 2
ement ia
Ġappe ared
Ġab use
Ġev ol
Ġre st
Ġob vious
Ġg round
Ġwh ile
Ġdev iation
tub e
Ġradiolog y
Ġon going
opac ification
Ġsarcoid osis
Ġin d
trache ostomy
Ġch in
recommend ation
ĠĠĠĠ ĠĊ
medi an
Ġsulc us
1 3
l ass
inf lated
s a
Ġn stemi
Ġobscu res
lyc emia
4 1
Ġmedial ly
Ġ1 8
Ġyear s
a iled
bl unting
f ollow
l oc
ph renic
le x
Ġf ew
Ġlob ar
3 1
Ġ ul
3 6
cl avicular
2 1
entric ular
3 2
Ġpleur odesis
it ary
sup port
position ed
al though
Ġ0 9
Ġlarge ly
Ġdis order
0 3
il y
Ġcur v
Ġc rit
Ġasc ites
Ġcollap sed
5 2
Ġbronch itis
Ġd x
Ġm d
Ġth romb
Ġinclud es
Ġd ementia
f r
Ġsy stem
ro ph
b ac
ex am
Ġf aint
Ġinf lamm
Ġl v
Ġreflect ive
x ation
Ġth ird
ch amber
Ġc spine
ad dition
ud den
Ġsc attered
Ġd uring
Ġcrit ical
i ze
le no
Ġcon j
p ing
Ġsh unt
Ġane mia
4 3
inf ection
Ġul cer
Ġ ur
Ġsmo ker
y l
Ġclo se
od en
Ġnear ly
Ġp rim
Ġ ri
3 4
con clusion
lo b
Ġpost op
Ġextrem e
Ġpoor ly
lat ation
Ġresult ing
Ġra p
Ġreposition ing
0 1
Ġimp lant
j or
w elling
Ġnod es
Ġ icu
ke let
Ġg leno
os up
Ġnon specific
Ġn ight
Ġd vt
ib rill
Ġs udden
ibrill ator
Ġdifficult y
abd om
Ġk yph
le ss
Ġspecif ically
e vid
Ġl ac
Ġconj unction
Ġa ge
k s
Ġen sure
u q
Ġch amber
Ġhypox emic
Ġma jor
evid ence
Ġshe ath
s ome
Ġdou bt
Ġnot ing
kelet al
emin eral
Ġrespective ly
is hed
Ġt avr
Ġd emineral
f ort
o f
Ġco lectomy
Ġacc ount
prob able
Ġthe ir
Ġcardio phrenic
Ġcommun ication
Ġcorrespond s
ative ly
Ġdet ail
Ġr vr
Ġfx s
ribut ed
Ġperfor ation
ol ang
all ic
Ġgen er
Ġfull ness
ib er
Ġhe av
Ġaden ocarcinoma
Ġpla ques
Ġd u
Ġimmun osup
Ġ0 4
n um
Ġd chf
Ġobstruct ive
m l
Ġgener ator
duct ion
Ġeff ort
no w
. :
Ġhe ight
Ġdi latation
Ġt ri
re ad
fr ontal
d m
Ġb and
st atus
Ġse al
5 1
Ġpro st
Ġneutropen ia
Ġrap id
3 3
c or
di ff
Ġmeas uring
Ġce phal
Ġm s
Ġar th
Ġe k
Ġstruct ure
inf lation
Ġrequest ed
Ġen cephal
Ġtrache ob
Ġremo te
5 8
Ġtraum atic
ur red
he a
ch n
Ġek g
) :
Ġthe n
Ġr ales
Ġcal iber
Ġch olang
Ġnot able
s es
um eral
Ġf o
Ġpa d
Ġstent s
mo re
Ġmain stem
r hea
ar row
Ġlo op
Ġad equ
Ġdef ibrillator
Ġtoward s
ap ed
abdom inal
) .
Ġsilhouet ting
Ġlo o
d ens
Ġra ising
Ġprost ate
Ġst emi
on ding
i o
iz ing
Ġm el
Ġdec ort
Ġalign ed
, .
Ġ +
s in
Ġse ven
ent ial
Ġcon clusion
lu c
Ġinf usion
Ġte chn
Ġcaus ing
Ġplate like
Ġmel an
uct ion
Ġe g
Ġhc v
Ġtubercul osis
Ġimmunosup p
Ġsw e
d r
om fort
Ġpre operative
Ġins ertion
Ġmelan oma
Ġalign ment
no te
Ġ ;
Ġfi xation
hy per
Ġhum er
Ġde xt
accum ulation
Ġfor m
Ġmalign ant
g lass
Ġca th
ri tis
Ġcaus ed
Ġdi min
Ġrecur rence
Ġw ind
Ġdu oden
Ġdisc omfort
ul itis
Ġwar rant
Ġne c
a erated
ord otic
u ra
op en
Ġdecompens ated
Ġatt em
Ġ ut
Ġsix th
if th
Ġapparent ly
Ġhep atitis
Ġelong ation
Ġsupra clavicular
Ġwind ow
h umeral
Ġ ich
Ġcongest ed
Ġhumer us
Ġs car
Ġr ising
Ġwork up
Ġradiograph ically
Ġconsid eration
Ġc ross
an k
Ġshow ed
Ġm ca
Ġac rom
Ġsubsequent ly
Ġf ifth
Ġs kin
Ġexagg er
ar rhea
Ġappear ing
Ġgleno humeral
ol ateral
Ġexp os
ary n
dist ended
d ual
s ized
Ġs ymmetric
Ġswe ats
Ġencephal opathy
Ġin dicated
v d
se al
ed ema
us c
Ġsut ures
Ġsp ont
gra de
Ġattem pt
p art
Ġm ater
Ġl ordotic
Ġoste oph
Ġt ract
z ed
Ġfr x
Ġto t
Ġarter ial
Ġint rac
Ġdimin ished
Ġcorresp onding
Ġsc ap
Ġmater ial
ast olic
d ense
Ġc yst
dens ity
thor a
Ġmet allic
Ġl ad
Ġind welling
sin ce
Ġs keletal
oc l
ain ing
Ġret ro
Ġische mic
Ġsh allow
s w
Ġp eg
ymmet ry
Ġple thora
al so
oc entesis
so ft
Ġinter im
Ġm v
Ġf lu
Ġdi astolic
Ġfib rotic
Ġcl amp
Ġdi arrhea
Ġdiagno sed
Ġperiph ery
ol ding
Ġdecort ication
Ġto x
st anding
Ġosteoph y
e lev
v ening
Ġindic ative
Ġ___ '
ap p
cl c
Ġe ls
Ġels ewhere
Ġor th
p laced
Ġdist ension
Ġpl ain
Ġac qu
a ke
Ġx ray
inter stitial
Ġwater seal
Ġconve x
___ .
em atous
Ġlimit ations
no d
Ġadequ ate
Ġar ound
Ġlv ad
s y
Ġmo t
Ġcoar se
Ġimm edi
th arg
Ġindic ate
Ġasymmetric al
Ġthorac ocentesis
w he
rani al
gh the
ad ed
Ġ# ___
promin ence
lin es
rosc oliosis
Ġinclud e
il a
cer tain
Ġs cre
Ġseven th
Ġtox ic
Ġpo int
Ġscan ning
Ġc r
Ġev ac
chan nel
like ly
Ġpl an
Ġacrom i
Ġho le
Ġrem arkable
Ġo v
en larg
Ġde ep
Ġli ghthe
Ġtb i
Ġhydro thorax
b est
Ġr uq
Ġpot ential
Ġalcoh olic
en z
Ġe c
u red
Ġdr y
u ced
Ġclavic les
st udy
Ġsuspic ion
um a
Ġ0 7
Ġ uri
Ġhc ap
f ib
m an
Ġle tharg
if y
Ġcav itary
id uc
Ġple ura
er g
Ġbe c
tra ns
Ġas ymmetry
Ġpneumon ectomy
iduc ial
Ġlap ar
c ough
Ġintrac ranial
ocl avicular
Ġlighthe aded
con sid
Ġdisp lacement
ur n
Ġcaus es
Ġneutropen ic
Ġcrani otomy
Ġover lap
Ġra ther
opt imal
Ġemb oli
Ġ1 9
Ġne o
Ġmal positioned
Ġut i
Ġcuff ing
le rosis
h ila
it er
Ġnur se
car b
Ġwhee ze
Ġexpos ure
dio graph
h a
m m
Ġca ge
sh aped
Ġpredomin ance
r ule
Ġtracheob ronch
ster notomy
Ġevent ration
st age
Ġd one
Ġe r
Ġfl ank
Ġha ziness
Ġwarrant ed
Ġh and
Ġspont aneous
Ġsuper vening
Ġwithdra w
Ġintra pulmonary
Ġm ri
Ġv ir
Ġdi ver
Ġconsolid ative
lu enz
Ġairway s
luenz a
bo th
loc ation
Ġletharg y
Ġrequi red
Ġfac ial
Ġunf olding
Ġsens itive
Ġs ick
i x
Ġcont in
Ġw ound
Ġembol ism
Ġst ably
Ġwh ose
Ġm ak
Ġup on
Ġdefin ed
Ġdext roscoliosis
res is
Ġs b
Ġsuperior ly
Ġref e
tub es
erg ent
Ġgeneral ly
Ġcharacter ization
er ous
Ġlimit ing
mult ifocal
Ġacromi oclavicular
Ġpost surgical
Ġlightheaded ness
ri um
Ġde term
Ġsp e
Ġqu ite
Ġun certain
Ġepisod es
Ġextreme ly
Ġmot or
ag ia
Ġf ist
Ġint ro
Ġsub optimal
Ġcontin ue
Ġacqu ired
Ġjoint s
Ġdifferen ce
Ġab x
Ġtot al
ou ght
Ġretract ion
Ġst reak
ph agia
Ġgranulom atous
Ġme rely
Ġmet s
Ġtechn ical
Ġinfar ct
Ġsup rahilar
Ġprim ary
Ġgranulom as
Ġbas ed
Ġn arrow
l f
ro t
Ġshadow s
Ġemphys ematous
luc ency
Ġn eg
impro ved
ra uma
on ed
Ġthe y
ch arge
Ġre act
Ġtoxic ity
Ġr ml
Ġdis cre
cl ips
Ġpe a
Ġbiv entricular
Ġm cc
Ġde line
Ġcol itis
Ġf unction
Ġincident al
Ġrefe rence
b et
Ġfist ula
art ment
Ġfollow ed
Ġns clc
Ġf iducial
Ġantibiotic s
Ġconflu ence
Ġaccentu ates
in creasing
Ġs uction
re l
calc ified
up t
Ġfour th
Ġprosthe tic
Ġs chf
Ġmuc ous
Ġb ul
Ġpar am
Ġretract ed
Ġf el
Ġst art
Ġfall s
oscop ic
follow up
uff ic
Ġbra dy
Ġca p
b ital
Ġsy st
Ġpneumon ic
if ic
Ġhyper g
Ġeg d
Ġalcoh ol
Ġile ostomy
p ut
Ġver t
Ġdefin ition
Ġsyst olic
m on
Ġdemineral ized
specif ically
rop lasty
roph ic
ar in
cent ral
Ġhyper carb
er ted
Ġh cc
Ġred uced
l ittle
Ġaccentu ating
in ary
Ġinf luenza
Ġ ild
Ġwid e
Ġresp ons
Ġval v
o ver
Ġde creasing
Ġsub j
Ġmuc us
with in
bet ter
Ġro sc
Ġmarker s
Ġr t
l um
Ġt r
Ġdiscre te
hou t
iv ocal
i as
us ual
Ġsp len
ili ary
l a
Ġbl ock
ut ter
Ġ2 1
Ġre accumulation
fe eding
ic le
Ġde li
Ġdys phagia
Ġhyperg lycemia
Ġh ab
Ġne cess
Ġcurv ature
Ġst em
Ġhab itus
Ġinferior ly
f il
r ated
Ġplug ging
Ġdeterm ine
olum e
g one
Ġunder gone
Ġesophag ogastric
yt rauma
Ġindic ating
s ingle
dis placed
Ġ- -
rec ent
Ġdiver tic
Ġins erted
he terogeneous
Ġst ab
Ġevol ving
c opd
Ġocc ult
cor re
Ġf lex
Ġth ro
Ġve h
Ġin st
Ġn ame
yn cope
Ġveh icle
Ġwi ll
te xt
Ġfel t
res ol
Ġ___ ;
Ġprocess es
a a
Ġportion s
Ġp rol
Ġe rect
Ġpol ytrauma
Ġser ial
Ġv t
Ġwas hout
Ġab n
Ġe lect
a therosclerotic
Ġs x
Ġ( ___
i um
Ġorth op
Ġm icu
Ġcon text
calc ification
Ġf ar
Ġinfiltr ative
olog ic
ha zy
Ġover inflation
renchy mal
Ġb asis
Ġs le
ase ous
sub cutaneous
Ġor bital
Ġep icardial
Ġexcept ion
pulm onic
n er
m ass
pen et
v olume
se ud
h yp
ur ring
j ust
at osis
so b
yl or
nod ular
Ġbrady cardia
Ġp ylor
consid er
Ġf av
Ġmd s
Ġth ought
Ġs l
Ġen tered
ron g
Ġacc ident
Ġproduct ion
intub ation
Ġsick le
Ġi i
promin ent
Ġb ull
op neum
Ġacc um
open ia
ist ed
Ġsharp ly
c av
f unction
Ġconfirm ed
bac k
Ġradio density
Ġposition al
Ġwh at
Ġmost ly
Ġmr sa
read y
Ġsub pulmonic
Ġ0 3
app ear
Ġradiograph y
Ġosteophy tes
an y
Ġre ct
Ġm es
Ġwithdraw al
Ġan ast
Ġnormal ly
Ġal lo
Ġsub sternal
Ġ0 6
elev ation
Ġas best
Ġinvol vement
Ġal ready
Ġtra ver
Ġd rop
Ġmetast asis
Ġsc lerotic
ime ter
Ġf ailed
Ġborder s
ong ed
tern atively
Ġthro at
oun ting
s ing
Ġp vd
Ġst rong
Ġto o
Ġlum en
fil led
Ġp seud
Ġre duction
Ġc er
Ġparam ediastinal
y c
Ġduoden um
f a
Ġsubj ective
Ġb ed
Ġc ere
Ġcomb ined
Ġext ra
Ġang io
per i
Ġevac uation
Ġch ain
Ġcent ered
Ġt ake
Ġcough ing
' d
ra diograph
Ġse que
tra ce
im ul
Ġan other
Ġatelect ases
b ibasal
Ġpatient s
Ġkyph osis
Ġunder penet
Ġhemorrh ag
c abg
pac emaker
Ġstri ke
Ġc ric
Ġr upt
Ġt x
Ġcere b
struct ive
Ġclo sure
lum en
ro h
Ġple ure
Ġc ll
mon itoring
Ġa aa
Ġradi ating
Ġc all
Ġfe el
er ved
Ġm ig
Ġass es
Ġdeline ated
Ġprol onged
Ġep ile
ar ding
Ġneph rectomy
Ġdist ributed
un der
Ġan nul
Ġenlarg ing
Ġsat uration
Ġrev ision
Ġcephal ization
Ġfl ash
Ġcomponent s
Ġflatt ened
Ġh our
Ġcon dition
Ġlevel s
l ay
Ġchronic ity
Ġcomm on
Ġacc ounting
Ġsplen ic
u xt
tain ed
Ġer cp
gh th
Ġg ain
Ġble b
Ġloo k
i ency
ic e
Ġsp i
Ġd ka
Ġhemidiaphragm atic
rot izing
h x
Ġshow ing
Ġj uxt
Ġ2 2
Ġdep artment
Ġbec ause
Ġc roh
Ġcl ip
Ġprovid er
d ose
Ġdefinite ly
Ġthorac ostomy
Ġventil ator
Ġei ghth
Ġpleure x
ar ily
Ġv ap
Ġdis location
Ġ10 2
Ġanterior ly
Ġvir al
Ġclamp ed
Ġb il
Ġper icardi
Ġexp ansion
resp ons
Ġinflamm ation
addition al
t ortu
Ġmult i
Ġp c
d es
e rent
cop al
Ġst ability
slight ly
ap pa
Ġhyp og
Ġfiss ural
Ġretro sternal
Ġneg ative
a ding
Ġi vc
Ġsusp ect
f arin
res id
Ġseque la
Ġ ip
f urther
Ġct s
appa rent
Ġe qu
Ġnum b
Ġhemorrhag ic
exam ination
Ġfo ot
Ġ q
Ġob es
Ġcoil ing
Ġmi e
intub ated
Ġshoulder s
Ġexplain ed
Ġcoil s
is h
resid ual
s ig
at remia
Ġcol l
Ġb ur
pa renchymal
Ġinflamm atory
ĠĠĠĠ Ċ
od g
Ġimmedi ately
Ġab lation
Ġt rack
ron ically
Ġwar farin
ni ght
Ġnec rotizing
Ġa ut
id ural
Ġster oid
Ġv p
Ġdocument ed
Ġe ch
Ġun able
odg kin
. .
m ark
Ġret urn
usp id
trans venous
Ġb iliary
Ġman ag
Ġcontinu ous
le ment
Ġhigh ly
o ch
Ġed ge
Ġoverli e
Ġ ke
om al
addition ally
et t
Ġg ib
duct ive
i gh
opac ities
mid line
Ġhyp on
Ġnum erous
Ġnumb ness
b ronch
sub stant
Ġhospital ization
Ġasbest os
as ia
Ġlimit ation
Ġster num
as m
Ġres usc
pro ductive
it ution
Ġor ient
Ġr is
Ġg lob
Ġreas sess
Ġinter st
Ġtransf usion
Ġcor d
Ġun respons
Ġinfiltr ation
Ġjuxt a
Ġ ult
di ation
Ġgo iter
under lying
Ġf re
ic c
Ġ10 1
Ġm ast
Ġte am
Ġg aseous
Ġfil ter
Ġl act
ad der
Ġm ust
Ġdist ort
imul ator
ag us
Ġlong standing
Ġmanag ement
Ġcon ver
wid espread
Ġrespons ible
op l
vis ual
Ġdeli rium
i et
Ġk in
st omy
ison e
l im
in ear
Ġf act
il inear
mark ed
b ronchial
Ġe lement
Ġris k
Ġwh ipple
Ġhemo thoraces
Ġ "
Ġp cp
ed s
Ġnon distended
f ever
Ġinitial ly
aryn x
Ġhypercarb ic
Ġsignific ance
diff erent
Ġimmunosupp ression
Ġch ronically
Ġpersistent ly
Ġvesse l
Ġround s
ar ian
d ob
ob structive
Ġdes ats
Ġcholang itis
Ġstent ing
Ġhypon atremia
Ġf lo
Ġb ro
Ġscap ula
Ġsl urred
Ġ2 3
part ially
substant ial
Ġpalp ation
Ġcont act
Ġhypo inflated
l ing
ain ed
bri d
iv ing
Ġpersist ing
Ġsep ar
Ġha ving
e ch
r s
Ġb m
Ġinter pre
Ġrect al
Ġrel ates
Ġresusc itation
Ġst imulator
Ġca re
v iew
Ġhead s
v ent
ate m
Ġthere fore
Ġprosthe sis
r t
us hed
Ġexertion al
Ġover dose
d ural
ep ing
Ġobes ity
Ġs ats
Ġ0 0
Ġnarrow ing
y tic
Ġt un
Ġenti re
u ck
Ġep idural
Ġadditional ly
e j
Ġcommunication s
l imit
chang e
Ġpart ly
Ġpred is
Ġov arian
Ġpn x
Ġinfar ction
Ġaccum ulation
mild ly
Ġp ed
gest ion
oun ding
Ġfem ur
Ġsc lerosis
esoph agus
t iny
qu am
a ult
ss a
em ergent
Ġout put
Ġtem per
Ġdou ble
it u
ric uspid
Ġdep ression
bo ard
Ġr cc
pe f
Ġwar ning
. ___
p ed
Ġhem atem
Ġh is
Ġlocal ized
limit ed
Ġass ault
Ġport s
Ġteleph oned
Ġinst itution
f low
Ġp en
if est
Ġsub dural
ract ory
quam ous
Ġman ifest
Ġnecess ary
Ġt ypical
Ġindic ates
y g
c oma
n isone
Ġse cu
emonstr ation
ion al
Ġconfirm ation
c om
st ance
Ġsi zed
Ġem esis
Ġst anding
Ġpar ap
Ġspe ech
Ġflo or
ac ia
Ġcholang i
sh ort
ej un
g ia
l b
gra m
ne led
ot id
Ġan tic
Ġ2 4
Ġincident ally
h d
Ġt ricuspid
Ġpa ge
whe n
brid ement
Ġd ash
Ġra ise
Ġdivertic ulitis
he m
Ġl ab
Ġheav y
Ġevol ution
Ġanast om
Ġshift ed
v ity
Ġmon itor
Ġdash board
Ġout flow
sw an
g ressive
Ġ u
Ġsyn copal
Ġocc urred
Ġke eping
Ġdr ug
er olateral
Ġdete ction
Ġfl are
Ġhematem esis
l and
visual ized
Ġtun neled
Ġsc out
Ġtraver ses
th yroid
Ġaccompan ying
! .
Ġreg urg
Ġref ractory
Ġmast ectomy
b iapical
Ġl up
Ġun w
y ed
Ġf old
Ġpres yncope
Ġal ternatively
Ġ0 2
Ġhf pef
Ġmak es
as o
iti vity
uc cess
Ġs low
Ġn ash
Ġec mo
Ġventil ated
e ss
om atosis
os ep
Ġdec ub
k ed
Ġlat ent
Ġn ature
Ġde bridement
Ġpred nisone
Ġdys function
Ġile us
t il
Ġs quamous
Ġh al
Ġl ip
Ġpro te
Ġret ic
k le
Ġtracheobronch oplasty
osep sis
Ġle v
Ġover night
Ġv q
out ine
l t
id osis
ad jacent
are as
r ounding
Ġcav ity
Ġz yg
Ġembol ization
Ġform ation
Ġcoll ision
___ ,
Ġdi lation
Ġhypog lycemia
Ġo c
Ġf ung
Ġo sa
car dio
inf ect
Ġpredis charge
ar ing
Ġstri pe
Ġintro du
Ġg u
Ġlup us
ab normal
Ġdecomp ression
o red
Ġwe an
aort a
Ġconve yed
od ular
Ġtrans esophageal
wid ening
infect ious
d emonstrated
ob ronchial
Ġcharacter ize
Ġische mia
Ġt ac
Ġdi aph
Ġbl urring
round ed
con stant
sup er
yn am
Ġconsolid ated
n ant
Ġt ia
Ġmo tion
Ġg a
Ġcroh n
Ġport al
g er
h ab
an c
Ġbm t
Ġter m
Ġsur rounding
Ġorthop nea
om atic
Ġarth ritis
Ġre hab
Ġsub pleural
ced ural
Ġneed ed
Ġbleb ectomy
Ġreg arding
Ġspecif ic
omal acia
Ġb ip
Ġto bac
Ġrec ord
hed ule
Ġcar otid
Ġun usual
Ġpo in
Ġsteroid s
different ial
Ġ us
Ġr outine
Ġpel vic
Ġm ening
el s
re f
Ġasymmetric ally
Ġpoin ting
Ġb x
Ġexpl or
Ġfoc i
Ġtobac co
Ġab ut
Ġzyg omatic
Ġo per
Ġcir cum
Ġleuk emia
in th
p icc
Ġsub acute
Ġfem oral
Ġrec og
Ġpylor us
Ġtemp or
the less
um atic
Ġco existing
last ic
super imposed
Ġexagger ating
enlarg ed
Ġ >
ragm ent
Ġte st
Ġmo ve
Ġab le
Ġor if
Ġf ive
exp l
Ġur osepsis
ell a
Ġc cu
Ġpect us
Ġfeel ing
opneum othorax
en c
Ġdemonstr ation
i ther
id dm
Ġregurg itation
Ġe ach
Ġn inth
Ġmv a
Ġfav or
ic ulated
rem ain
Ġrequirement s
i i
Ġg ang
Ġpac s
Ġcell ulitis
Ġcholecyst itis
Ġf ragment
Ġre tained
Ġman ner
Ġfac ility
b asilar
Ġlat er
mult ilevel
Ġneur o
Ġcer tain
Ġpericardi tis
Ġlact ate
Ġtemper ature
ra s
ve al
Ġport ably
Ġpar a
ren al
Ġbl adder
Ġwed ging
Ġstreak s
els ewhere
Ġb s
Ġl ying
Ġocc up
ce ll
Ġhypert rophic
wid ened
Ġan n
Ġfe as
Ġconfiguration al
Ġperfor ated
Ġ___: ___
Ġhep at
Ġcalc ific
Ġtrack ing
f i
Ġfeas ible
t p
remain der
Ġnon displaced
u em
Ġor gan
moderate ly
Ġsc hedule
ca theter
Ġequ ivocal
Ġlapar oscopic
Ġdecub itus
ang ular
Ġshow n
ge al
Ġad just
Ġl ate
an ces
te st
ras ound
Ġt ree
Ġtub ing
em phys
peri hilar
Ġfre quent
Ġsp le
rel atively
Ġadvanc ing
Ġp ushed
Ġacute ly
Ġh odgkin
oc a
Ġcent imeter
resol ution
Ġs ore
ri ve
as ide
Ġoverlap ping
Ġunrespons ive
l utter
de dicated
Ġqu ant
ra diation
Ġm ediastin
Ġcross es
se lf
olog ies
Ġheal ing
Ġl as
Ġcomp lex
Ġhem opneumothorax
Ġ0 1
n on
Ġ3 0
Ġult rasound
Ġtempor ary
am in
Ġext ension
i di
Ġpost erolateral
assess ment
Ġstab il
rain ed
re pe
se veral
ove red
Ġvisual ization
Ġsit ting
post operative
Ġvar ices
d g
t y
it ic
Ġless er
Ġmeas ures
lim inary
as ymmetric
Ġphys ical
Ġinter v
Ġend obronchial
Ġproject ed
Ġsut ure
Ġcurv ilinear
lb cl
as ed
Ġor der
Ġconsid ering
g reater
Ġa ff
Ġscap ular
Ġp ur
pac er
Ġconsider able
p sy
Ġpe dic
Ġdes ired
enc ies
Ġex ist
Ġg row
Ġobscu re
Ġre veal
Ġtelephone on
Ġmy al
Ġcardio thoracic
Ġhi atus
Ġup ward
Ġirregular ity
Ġreact ion
Ġcholangi ocarcinoma
e f
Ġcomp le
Ġsp iculated
Ġan kle
Ġcontusion s
Ġt p
pt ic
Ġth in
Ġlas ix
Ġt ib
ho le
Ġth rive
Ġimp act
nific ant
us h
Ġg er
Ġannul us
oper icardi
Ġpedic le
Ġd lbcl
Ġdesaturation s
Ġpre c
Ġit self
Ġunder going
Ġexpl an
Ġlac eration
Ġre expansion
Ġclear ance
ogen ic
s ection
Ġ **
Ġ ili
Ġpc i
p eg
Ġri j
corre lation
Ġc vid
Ġam b
Ġsurfac e
Ġm ssa
gm oid
Ġg all
Ġob l
thyroid ism
Ġaccentu ation
Ġdetail s
no id
Ġcont rib
aso enteric
n t
ar th
pro cedure
Ġma ke
Ġg re
qu ity
Ġobs erved
rol led
Ġbed side
Ġattempt ed
oc ol
Ġimp ossible
Ġann ular
t ype
Ġfor ward
Ġresid ent
Ġinterpre tation
oc c
Ġcl in
od ynam
Ġexp iratory
Ġexplan ation
ass ociated
Ġcorre lated
Ġrupt ure
Ġst ate
gor s
che ck
in s
ar ach
Ġr v
Ġvalv ular
ress ing
hyp ox
h t
o ff
o te
p late
ness ed
Ġneur opathy
Ġdirect ed
Ġelong ated
he al
om on
comp ression
Ġint ox
Ġresult ant
Ġcoar s
Ġst y
Ġcentimeter s
Ġag gressive
Ġfract ured
ap pro
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġins uffic
Ġdemineral ization
ĠĠĠĠ ĠĠĠĊ
Ġs ch
ren cy
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĊ
Ġh ist
ond ral
Ġexagger ate
Ġev d
Ġ(___ )
Ġunderpenet ration
Ġintrodu cer
Ġcomple tion
g ias
Ġre q
Ġsty let
w h
Ġpro t
er ve
repe at
Ġb ri
Ġt tp
Ġsens itivity
Ġloop ed
Ġd ra
Ġg v
Ġbac ter
Ġd ri
iti um
Ġstruct ural
Ġac s
calcification s
test inal
Ġ iddm
Ġth igh
Ġrem ission
Ġloc ulation
o ag
s imilar
Ġatt ribut
Ġthromb osis
Ġconsideration s
Ġneo esophagus
arach noid
sub sequent
Ġscre ening
Ġbo re
Ġgast rectomy
Ġsept al
enlarg ement
Ġinterst itium
Ġr fa
Ġstr uck
con f
Ġcolon ic
Ġsegment ectomy
st ri
Ġlocation s
aryn geal
Ġantic oag
Ġsub t
Ġattribut able
Ġof fic
Ġpl cm
Ġextend ed
Ġprim arily
Ġplcm t
Ġe ct
oph arynx
uccess ful
Ġc op
Ġcav itation
de creased
Ġdistort ion
Ġcom ment
o v
gen cy
Ġt pa
Ġt rac
id s
Ġiv du
Ġsb r
Ġch an
Ġal one
Ġnon urgent
inc ident
Ġaut o
Ġreflect ed
Ġcompl aining
Ġred emonstration
Ġc ry
Ġp r
Ġwheez es
Ġstabil ization
Ġobli quity
ap ical
Ġeti ologies
Ġkyph otic
Ġex lap
Ġth us
a rency
Ġhem odynam
Ġinsuffic iency
Ġpro d
res ult
radiograph s
Ġepile psy
Ġsi gmoid
Ġc d
Ġs uffic
Ġdrain ed
Ġrecog ni
m vr
Ġc yc
Ġr ing
Ġprojection s
Ġscre w
Ġprot ocol
Ġpath ologic
Ġeff ect
emin ated
Ġr x
Ġprote ction
Ġs ed
Ġlymph ang
Ġsuffic ient
n ge
Ġpac k
ste ad
st ic
omy el
Ġtr ue
d s
d yspnea
Ġm ac
Ġsub arachnoid
Ġtransp arency
Ġger d
Ġd en
Ġdef ic
Ġlac k
Ġag itation
Ġet c
c xr
Ġr le
s usp
Ġin h
Ġtb m
Ġgv hd
Ġun likely
Ġasp ir
Ġdefinitive ly
Ġn asoenteric
Ġv ol
Ġcyst ic
f er
o vascular
Ġun til
Ġpostoperative ly
Ġembol us
: ___
Ġon ce
Ġclo t
Ġpn uem
Ġtrans ient
Ġcompl aint
Ġdiss eminated
re p
Ġg n
Ġ___% ,
Ġb ar
Ġmo vement
ip id
opericardi um
p o
omyel itis
an alysis
ul in
Ġs a
Ġr n
appear ance
Ġtrac ed
Ġis s
Ġri gors
emphys ema
re lated
Ġpresent ation
Ġscan s
Ġmor ph
Ġpla que
Ġabn l
t t
he s
Ġenter s
l or
v es
pac es
Ġbull a
Ġ ug
Ġreg ard
Ġverteb ra
Ġchan nel
Ġpre liminary
result s
Ġ @
Ġsecu re
Ġan tr
Ġor al
air s
c ir
v ical
cer vical
Ġluc encies
Ġtri angular
abnormal ity
n one
Ġaneurys mal
c ol
ne ic
Ġrecommend ations
Ġme th
Ġ/ .
Ġro b
Ġl b
ne ctomy
Ġcar cin
Ġun ilateral
Ġopac ified
sthe tic
iv ity
Ġiv h
th an
neum onic
Ġper itoneal
Ġfiss ures
Ġdm ii
opl asm
Ġj a
Ġatt ributed
- -___
Ġe ating
om et
Ġre intubation
Ġdi d
Ġcost och
Ġiv f
effusion s
Ġw ant
Ġelect ro
' t
in crease
Ġn erve
Ġb ub
Ġver ify
Ġser ious
Ġhal f
o resis
Ġ ic
current ly
Ġmanifest ation
Ġh ct
Ġill ness
Ġp s
Ġr ate
Ġhypo thyroidism
man ent
Ġspi king
Ġprec ise
acent esis
Ġorig inal
expl ained
pneum o
Ġsb p
Ġn or
Ġcont aining
Ġparap neumonic
f or
Ġp ne
Ġin ability
os in
Ġsp read
Ġpol y
Ġan alysis
rop athy
Ġbull ous
Ġstart ed
Ġcereb ral
tortu ous
Ġto e
ual ly
impro ving
Ġlate st
Ġn ever
Ġas per
Ġsp aring
Ġmyal gias
Ġf dg
Ġst ep
Ġact ivity
at um
Ġse ating
Ġinf x
Ġ10 0
Ġcontrib ute
Ġmin ute
oph il
de p
Ġextra pleural
Ġmig ration
Ġlymphang itic
v ague
Ġmargin s
Ġbub ble
et ric
Ġg ro
Ġhem ic
Ġcol ostomy
incident al
Ġe osin
py lor
b ased
Ġvisual ize
Ġche m
Ġarth roplasty
Ġsit ed
Ġabut ting
Ġb ka
Ġhf ref
t op
th rough
Ġrecur red
Ġov oid
iet y
c ost
Ġun explained
Ġtri ple
Ġcostoch ondral
Ġw ks
Ġazyg ous
sig nificant
Ġjuxta hilar
as the
Ġnodular ity
Ġdep ending
post erior
Ġrest ri
d ated
y lo
Ġsc c
Ġatt en
Ġtak ing
Ġasses ment
ect ing
Ġrem nant
pro cedural
Ġd z
Ġlat ter
Ġli g
Ġsple nectomy
Ġpress ures
Ġpersist ence
ice al
Ġdiaph oresis
f aint
in distinct
Ġd ro
Ġse lf
ap e
Ġstri ct
Ġheav ily
Ġgre en
Ġs icu
Ġanastom osis
it on
Ġco ales
Ġcollection s
f ract
Ġclin ic
Ġd uct
Ġsur ve
Ġlapar otomy
an e
Ġha ze
Ġthick ened
Ġcomp ar
Ġr he
Ġartifact ual
Ġro om
Ġpar acentesis
Ġoste openia
Ġeosin ophil
Ġinv as
Ġimmedi ate
Ġprob le
sup erior
Ġside port
Ġgra dual
b v
on ade
Ġoste omyelitis
Ġside hole
Ġvar iceal
hyper inflation
Ġasper g
pylor ic
w er
Ġ uc
Ġcost al
l ipid
ch ills
ain e
Ġco inc
Ġrepe ated
roph y
hyper t
Ġstrong ly
lipid emia
p ull
is che
ct ive
Ġcl ar
Ġhyper lucency
amp onade
un ct
lo d
position ing
an terior
Ġpneum opericardium
Ġst airs
Ġrecogni zed
Ġex cav
Ġrule d
Ġexist s
x ia
Ġdis continu
corre late
Ġslow ly
Ġexplor atory
Ġs ent
Ġper manent
Ġmes enteric
Ġmening itis
section al
a ff
i asis
Ġm ic
no len
Ġne ither
Ġnon emergent
dob bhoff
Ġmak ing
Ġintro duction
Ġvalv es
Ġexcav atum
Ġimpro ve
Ġac hes
Ġs ac
Ġcons equ
Ġmult il
Ġ10 3
Ġdep osition
impro vement
un ted
Ġhepat o
Ġgn r
id ed
Ġsh ape
ak ing
Ġcorre l
Ġpseud omon
Ġconsequ ence
j ection
Ġtri g
over lying
ische mic
k es
s itu
Ġcentral ly
Ġdisc overed
Ġcertain ly
Ġimpact ion
Ġre ach
Ġtrans bronchial
Ġrece iving
Ġoc clusion
Ġmorph ology
p el
Ġcon st
ver teb
ox ys
Ġrot ator
Ġretic ul
Ġcry pt
Ġl ytic
Ġm ell
Ġreport s
Ġmet al
Ġmell itus
ct a
diff icult
Ġpo wer
Ġsom nolen
int ra
equ ivocal
wh ile
s ct
x iety
Ġan at
Ġbacter ial
Ġantr um
Ġh or
Ġd ht
Ġthan ks
Ġhypot ensive
Ġech ocar
________________ _
________________________________________________________________ _________________
tra umatic
oxys mal
Ġt amponade
Ġem ergent
Ġto ler
Ġch ild
Ġaf lutter
Ġfl utter
Ġflex ed
f ree
om ies
h as
o lectomy
Ġatten uation
Ġp es
Ġsymmetric ally
p l
er able
Ġaspect s
Ġperipheral ly
b d
Ġg et
ak en
Ġred o
num erable
Ġglob ular
Ġ___ )
Ġrapid ly
ve f
ell ar
Ġconsider ably
Ġcoinc id
Ġg old
Ġinc r
Ġc ore
it ect
Ġpar oxysmal
Ġreplacement s
Ġluc ent
Ġbl unted
Ġrob otic
Ġmy asthe
Ġoper ative
e dic
Ġac ross
Ġfung al
Ġra sh
Ġch o
fe rence
Ġduoden al
hy d
Ġunw it
Ġsch iz
appro priate
f l
Ġm ed
Ġcan nul
Ġintra parenchymal
Ġinfect ive
Ġass ist
Ġtracheobronch omalacia
Ġreact ive
Ġcereb ellar
Ġhist or
n ed
Ġl t
Ġre ver
ain s
ot al
Ġdiagno stic
Ġdet ailed
Ġc ris
oc aine
Ġradiolog ist
Ġhistor ian
a di
Ġo paque
an ced
Ġlo a
Ġper ic
end s
od e
Ġconver ted
Ġinvas ive
Ġunwit nessed
Ġprob e
Ġdep ic
Ġorient ed
h c
at ures
Ġw t
Ġf low
Ġl amin
ent ing
Ġvascul itis
Ġorient ation
Ġfluid s
Ġmediastin oscopy
f usion
Ġmig rated
d ed
Ġis land
con cern
dist al
Ġcris is
on odular
Ġf asc
he p
Ġsw allow
c age
Ġsuper imp
rel ative
Ġgall st
le gm
Ġstart ing
idi ty
p fi
s uggest
Ġacc ur
Ġhypert ensive
vis ional
is c
Ġdis charge
Ġsid es
Ġcompar able
Ġm ist
Ġper m
Ġdis h
Ġrib cage
Ġresid ing
Ġarch itect
Ġaccount s
Ġnum ber
Ġnur ses
Ġne oplasm
Ġsed ated
Ġex isting
Ġquestion ed
Ġprog ressing
tortu osity
v g
le man
er ies
Ġan ter
Ġwid th
Ġco ver
Ġq a
j ejun
re ference
en ign
ous e
Ġdro op
: .
Ġg ent
ract ion
Ġfollow s
b ow
u ated
Ġst ay
Ġverteb roplasty
Ġocc as
Ġnur sing
a ft
Ġf air
Ġt rial
Ġst at
Ġra nge
Ġthorac o
Ġt xp
ill ance
sc ribed
Ġthromb us
Ġbil at
adi ly
s vc
Ġeval a
Ġg etting
Ġgo ing
Ġmyasthe nia
o in
Ġd on
Ġend omet
p lacement
um m
con gestion
Ġmist aken
Ġm ill
ble ed
Ġtake back
Ġ8 0
Ġvent ral
rest rained
Ġpnuem onia
j u
in es
Ġe st
Ġl im
Ġex c
hypox ia
Ġre adily
Ġb ic
Ġper cutaneous
Ġsens ation
Ġech o
os c
Ġrequi re
Ġsurve illance
i able
Ġadjust ment
Ġiss ues
Ġsuperimp osition
Ġbar ium
Ġb p
ub stance
uri a
Ġpol ys
ve x
Ġfil led
struct ion
Ġheav iness
unct ate
er gency
Ġm usc
Ġel bow
g u
Ġs umm
Ġm ag
po or
Ġgent leman
Ġre intubated
oc yst
sp inal
Ġhyper lipidemia
Ġsymmetric al
Ġunderpenet rated
Ġs ure
p ath
Ġc old
Ġm arrow
Ġle ading
Ġfo od
sig ns
ptic us
Ġt v
Ġun restrained
Ġph legm
Ġreticul onodular
th iasis
Ġs paces
Ġx rt
dis cuss
Ġfair ly
p ar
p ossib
Ġp sy
ar coma
Ġb are
Ġup dated
Ġdist inct
cav oatrial
Ġhemic olectomy
Ġex change
Ġg an
Ġlip omatosis
ng t
Ġadmission s
b re
om ogeneous
ing u
Ġsw allowing
Ġdev iated
Ġtubercul ous
Ġcephal ad
Ġlamin ectomy
Ġc ut
Ġtub ular
lu cent
ention ed
Ġsar coma
Ġpolys ubstance
Ġl l
an s
Ġv ag
Ġch yl
comp l
Ġg reat
p res
Ġinfection s
Ġresid es
Ġoste o
Ġcomplaint s
Ġgan z
d o
at ter
Ġs uccessful
im etric
ct ed
Ġbe h
Ġbri d
on se
al tered
le y
Ġpass ing
Ġflu or
elev ated
Ġs k
Ġan xiety
Ġpac u
Ġur inary
Ġimmunosupp ressed
Ġevala ute
Ġ )
Ġhyp other
b s
Ġresp onse
ore xia
Ġepile pticus
stri ke
hypert rophic
ri st
ul ating
Ġsurg eries
Ġreturn ed
Ġsomnolen ce
Ġc ns
Ġold er
Ġli e
ig o
Ġsx s
discuss ed
as thma
ax is
ule nt
appear ing
Ġin iti
Ġb ile
Ġb ms
Ġh ouse
ch ole
Ġcont rolled
rom ised
Ġdic t
Ġsegm ental
Ġd c
Ġde termin
car dic
asp inal
Ġdiabet ic
Ġm iss
Ġem ergency
minimal ly
c s
or ogastric
Ġbare ly
Ġin gestion
ft s
Ġpersist ant
Ġher ni
Ġfac e
Ġaden oca
Ġcoincid ing
s mo
Ġa ph
Ġo lt
atelect atic
resp iratory
Ġdense ly
Ġcal led
Ġs ay
Ġd em
Ġan orexia
Ġam ylo
Ġm as
Ġthorac oscopy
Ġthromb ectomy
vent il
b id
Ġan ch
Ġman di
Ġnot ified
Ġgang l
ingu ish
t ach
Ġw rist
Ġd ors
Ġbo ard
j ect
x ed
ail y
Ġbip ap
Ġfe eds
Ġrec onstr
sc attered
Ġpar aspinal
Ġstrict ure
Ġstro kes
Ġrupt ured
heal ed
Ġt ail
Ġt enting
Ġintox ication
Ġtoler ate
Ġn asal
Ġb enign
Ġtra vel
Ġtransplant ation
Ġhigh er
Ġthoraco abdominal
Ġmill imetric
Ġc ult
Ġd ull
Ġse em
um onia
Ġd aily
Ġr ca
Ġsubt otal
Ġc x
Ġpan creas
Ġdra m
Ġv re
end ent
Ġtra p
Ġrepresent ative
Ġgastro stomy
Ġpull ing
ab ine
cy t
Ġvert igo
k al
Ġap ic
Ġj ejun
Ġtracheob ronchial
Ġsequela e
dep endent
Ġa w
Ġn p
Ġsit uation
Ġdors al
j ugular
Ġperib ronch
Ġgrow th
Ġth ym
Ġpat ch
Ġchyl othorax
Ġan sw
therosc lerosis
Ġloo king
Ġsumm ation
Ġap art
Ġret ur
sup ine
Ġcolon oscopy
