#version: 0.2 - Trained by `huggingface/tokenizers`
_ _
Ġ Ġ
i n
o n
h e
r e
a l
Ġ c
a t
Ġ p
Ġ t
o r
a r
ĠĠ ĠĠ
s t
Ġ a
i on
__ __
i s
l e
e r
Ġ e
i t
Ġ o
d i
Ġ w
Ġt he
Ġ in
Ġ s
__ _
Ġ ___
e n
Ġ l
at ion
Ġ f
o m
e d
ĠĠĠĠ ĠĠĠĠ
r a
Ġ is
it h
Ġw ith
Ġ re
a n
Ġo f
he st
Ġ Ċ
____ ____
Ġ n
a s
Ġ m
Ġc hest
in g
o u
or t
e s
r i
i l
Ġ b
a c
en t
in al
u n
g h
s ion
u m
T he
u l
i c
I N
Ġ v
i d
Ġa re
gh t
Ġ h
Ġre p
o t
Ġe x
om p
n e
Ġ d
c t
p h
c h
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
m al
Ġrep ort
ne um
Ġc on
u r
e ar
O N
f f
at e
re s
F inal
n d
Ġp neum
o l
ri ght
a m
di o
e m
di c
l y
r o
dic ation
ff u
Ġc omp
Ġ C
Ġin dication
f t
________ ________
Ġex am
Ġ le
v al
un g
Ġt o
Ġ st
Ġp le
ffu sion
Ġe ffusion
Ġ right
a b
er al
in ation
g ra
Ġ ra
Ġexam ination
Ġn o
ur al
Ġa nd
is on
ar ison
gra ph
dio graph
Ġ /
Ġf or
Ġl ung
Ġra diograph
an g
at eral
ab le
Ġple ural
h or
e w
Ġ/ /
t e
I ON
l d
t er
ar y
R E
ul m
d ing
Ġle ft
Ġa p
y ear
Ġ F
Ġl o
Ġc ar
N o
u b
on ary
ulm onary
i m
The re
a st
or mal
u e
in ding
a x
inding s
ot hor
othor ax
ĠF IN
Ġcomp arison
i st
O R
Ġ___ .
n i
v e
e t
Ġp a
M P
c e
Ġ year
Ġo ld
Ġpneum othorax
es s
Ġc h
i ew
i a
e di
Ġ un
Ġl ateral
res sion
q ue
p ac
Ġv iew
A T
s s
p ression
Ġp ro
Ġs e
Ġe val
e ch
edi ast
Ġp ulmonary
Ġ on
ni que
ech nique
em a
Ġo pac
Ġf r
Ġ at
c u
OR T
P ORT
Ġcar di
Ġn ormal
Ġp o
or y
le ct
Ġ he
u p
Ġb e
Ġcon s
Ġt ub
Ġ A
ou s
on ia
AT ION
g e
Ġ I
Ġ RE
h ou
A L
it y
Ġpneum onia
ediast inal
Ġe d
Ġch ang
il ar
Ġtub e
Ġin ter
ist ory
Ġed ema
v er
Ġs i
Ġ im
as e
Ġ P
Ġlo w
Ġ No
cu te
Ġa cute
at ed
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
ch ang
chang ed
ĠFIN AL
ĠRE PORT
it i
Ġ The
as is
Ġt echnique
o c
ate lect
Ġh istory
Ġ atelect
I S
Ġd e
________________ ________________
Ġse en
a d
ou r
ol id
re d
Ġview s
olid ation
Ġatelect asis
Ġf indings
Ġcon t
a in
ort able
Ġcons olidation
Ġm an
Ġun changed
u d
Ġap p
i r
il d
I C
ri or
S ION
at i
Ġs il
hou et
Ġsil houet
i p
z e
e ct
i f
Ġa b
Ġt h
our s
em ent
v id
Ġsi ze
RE S
ĠI MP
RES SION
ĠIMP RESSION
ul ar
I m
F indings
Ġp rior
p er
Ġ or
c re
o w
Ġ E
d er
le ar
Ġfr om
Im pression
Ġm o
Ġ up
om an
Ġw oman
Ġchang e
Ġc lear
en ce
Ġ There
Ġradiograph s
Ġp l
s p
ĠC O
Ġn ot
Ġlung s
Ġthe re
Ġinter val
A R
oc al
ar t
Ġ di
Ġcont ours
ĠCO MP
IS ON
AR ISON
ĠCOMP ARISON
Ġp ortable
Ġcardi om
Ġc ou
Ġ IN
IC ATION
iti es
Ġsilhouet te
Ġh as
c ess
a red
Ġin f
Ġlow er
IN G
ĠIN D
ĠIND ICATION
i b
on t
i ght
Ġw e
it ion
ud y
D ING
ĠFIN DING
ĠFINDING S
u s
Ġ r
Ġpro cess
Ġe vid
in e
Ġst udy
Ġf ocal
Ġpl ac
H E
u t
ol um
Ġlo b
a y
mal l
res ent
Ġevid ence
on e
S T
as c
Ġ L
Ġv olum
Ġm ild
u re
Ġcomp ared
ic al
ge st
s ition
ar di
cre as
ont al
HE ST
Ġ___ ,
Ġ S
Ġeval u
il ateral
ĠC HEST
Ġ H
i ous
Ġ 1
Ġopac ity
omp arison
Ġe n
der ate
Ġ T
Ġeffusion s
Ġp re
an t
Ġim pression
Ġp er
Ġlob e
Ġpo sition
Ġapp ear
Ġcardi ac
Ġhe art
Ġv asc
Ġa s
Ġ al
ati ent
o p
Ġst able
k e
re n
Ġa n
Ġup per
Ġin t
creas ed
Ġopac ities
Ġpa in
C omparison
Ġb ilateral
ar k
A M
ĠE X
ĠEX AM
Ġn ew
Ġo ver
Ġre c
Ġre m
Ġp atient
Ġt ip
Ġplac ement
Ġf e
v ious
Ġm ediastinal
Ġl i
Ġcar dio
Ġvolum es
Ġfr ontal
Ġ (
Ġs mall
ar g
e g
ĠA P
Ġ M
Ġa ss
Ġ g
n ormal
Ġpo st
Ġd is
he r
IN ATION
ĠEXAM INATION
o s
ol d
p ulmonary
re m
al y
Ġcou gh
Ġcardio pulmonary
i al
Ġpre vious
at h
Ġs ub
Ġ___ -
as ilar
ĠC hest
Ġhe m
ke ly
ou t
Ġ R
r on
Ġab normal
Ġevalu ate
ul t
v ed
s id
s e
Ġvasc ular
Ġp resent
Ġli kely
l l
eg aly
ic ation
ra c
Ġwith in
l arg
Ġh y
Ġm id
u res
Ġass ess
u g
n a
ri c
er n
Ġen larg
Ġw h
hor ac
Ġb ase
ist ent
t her
C H
Ġo b
a il
Ġno w
p ro
c l
Ġs h
Ġwith out
U E
Ġh ilar
ĠT E
N I
Q UE
CH NI
CHNI QUE
ĠTE CHNIQUE
st r
Ġcardiom egaly
Ġs in
om y
Ġl at
Ġmo derate
sp ir
if ication
ark able
i ve
Ġbe en
im it
Ġ N
Ġcon gest
Ġnot ed
rem arkable
g m
Ġun remarkable
T echnique
Ġl imit
Ġp na
s o
Ġcardiom ediastinal
en ing
Ġrec ent
g ain
u ct
ri b
Ġsin ce
Ġc l
Ġc t
a ph
Ġim pro
on str
rac he
Ġin creased
ra gm
Ġl ine
at us
at he
em onstr
e ous
athe ter
l ow
i ed
aph ragm
Ġcongest ion
Ġe nd
Ġc atheter
________________________________ ________________________________
____ __
________ ______
________________________________________________________________ ______________
Ġb y
n ess
Ġ :
Ġw or
Ġm ay
ect ion
ĠP A
at es
Ġ j
Ġ .
Ġd emonstr
ic h
horac ic
ac h
Ġwe re
i mal
A B
L E
Ġwh ich
o g
m in
Ġa ir
l ight
Ġa ort
Ġst atus
ardi ac
a g
if ied
o b
sid ed
Ġlimit s
Ġa gain
ra ct
Ġfe ver
Ġa d
? .
ch y
Ġs up
Ġple ase
Ġchang es
t r
Ġ 2
Ġh a
il tr
Ġt er
AB LE
Ġn one
PORT ABLE
ear t
Ġter min
Ġmo st
ar ge
in ical
a v
Ġc m
Ġs light
a ge
r al
Ġth is
Ġex t
ib asilar
Ġenlarg ed
Ġinf iltr
Ġf ract
Ġ rib
Ġrem ain
Ġcou ld
ati ve
t ain
iti al
ug gest
Ġre f
ing le
Ġb as
Ġb re
an ce
u al
Ġs uggest
e ft
ve l
Ġc an
an d
Ġsi g
IS T
o st
Ġf inal
Ġup right
Ġm in
OR Y
IST ORY
ĠH ISTORY
spir ation
i or
Ġd ue
ss eous
i z
Ġst r
Ġha ve
Ġabnormal ity
st itial
l i
Ġob tain
Ġt ra
Ġwor s
Ġstr uct
al l
Ġhem i
l u
Ġcon c
en d
id ent
le v
q u
cl ud
Ġper s
Ġobtain ed
t ing
Ġs p
i g
A D
Ġrep resent
Ġinter stitial
Ġapp ro
di aphragm
Ġstruct ures
Ġl arge
Ġre s
ss ib
ardi om
Ġhy p
ar d
Ġref lect
Ġrem o
Ġwe ll
rache al
Ġconc ern
o derate
Ġinf ection
ĠI n
Ġbre ath
Ġappear ance
Ġo sseous
os is
om ach
ediast in
Ġopac ification
ron ch
Ġimpro ved
Ġst omach
Ġ ident
ast ric
ial ly
Ġhemi diaphragm
Ġ D
Ġle ad
ediastin um
Ġpro j
Ġident ified
Ġ x
r ou
N D
Ġal so
Ġslight ly
Ġo ther
Ġ O
Ġcons istent
as s
is e
ft er
Ġb ut
or m
Ġre t
Ġa spiration
Ġt horacic
en s
Ġa fter
Ġex clud
Ġw as
Ġm ult
st ant
ung s
ip le
r om
o ve
Ġcl inical
Ġe ar
Ġinfiltr ate
ren t
ort ness
ĠĠ Ċ
Ġde v
ne a
ot racheal
it t
Ġs c
Ġab ove
Ġe t
a p
Ġs ingle
Ġde f
Ġn e
ĠA ND
ro c
u le
Ġaort a
Ġpo ssib
ve re
I n
re e
Ġproj ect
Ġdis e
C hest
al c
Ġdise ase
roc ardiac
ent ral
ĠL AT
Ġb ibasilar
val u
hou gh
m ent
Ġp ac
Ġ k
ardiom ediastinal
y s
ĠC T
ron ic
Ġa m
Ġdev ic
Ġdi st
er ior
w ise
Ġabnormal ities
at ic
Ġwors ening
Ġex p
f ic
ac t
y m
Ġsh ortness
o d
Ġ ?.
Ġno d
rou gh
Ġab d
Ġv er
l ated
lu id
ni fic
cre ase
Ġ B
Ġ ar
Ġpro vid
res s
Ġtermin ates
Ġth rough
Ġc entral
ct ion
Ġm al
Ġo ut
a k
at ing
v c
Ġre ad
Ġb ronch
t es
Ġd ay
nific ant
Ġmo re
ow e
it e
Ġ i
Ġth an
ren chy
Ġprovid ed
Ġb asilar
Ġ W
Ġf ail
Ġint ub
Ġfail ure
in a
Ġsig nificant
Ġsilhouet tes
n al
il l
Ġmin imal
im ilar
y sp
Ġbas es
Ġappear s
Ġcar ina
o x
Ġm ediastinum
Ġpa renchy
un ction
Ġc alc
at ure
Ġp ic
Ġp ort
li er
og astric
Ġabd om
ysp nea
rom in
ur g
ly ing
Ġear lier
om m
Ġf luid
Ġevalu ation
Ġa c
ad e
Ġ 3
Ġch ronic
Ġs imilar
om e
Ġmild ly
Ġre g
ĠR ight
Ġat ri
P neum
Ġret rocardiac
ot omy
Ġvolum e
Ġs id
Ġm ade
Ġhy per
Ġa v
e x
Ġend otracheal
R ight
iz ed
en ous
ĠH eart
n s
Ġp t
Ġst ern
Ġd yspnea
ĠM ild
ow n
Ġremain s
Ġconcern ing
Ġdi ff
l o
Ġvasc ul
o ph
at ory
Ġpic c
Ġ ,
Ġres ol
Ġap ical
Ġvascul ature
valu ate
ab ly
Ġexclud ed
v eral
Ġfract ure
Ġd ated
W et
Ġse vere
Ġs vc
Ġreg ion
Ġv ent
Ġper f
M ild
as ogastric
Ġj unction
Ġhyp ox
Ġc ol
owe ver
Ġdef in
Ġv is
c ed
Ġch f
P A
ol low
Ġp romin
Ġpers istent
Ġp m
Ġf ree
Ġparenchy mal
Ġpt x
Ġ ______________________________________________________________________________
Ġp art
Ġm ark
ra y
Ġth at
Ġv enous
Ġbe low
et ting
e l
r ontal
it is
n t
mal e
Ġs ob
ut ion
om a
Ġs etting
Ġfe male
Ġe m
Ġint act
Ġcon f
p ri
i v
pri ate
Ġb et
Ġde creased
ĠL eft
Ġ 4
Ġk n
Ġe lev
Ġplac e
ail able
Pneum othorax
Ġimpro v
H eart
Ġav ailable
Ġsub stant
Ġ it
Ġc or
Ġmult iple
Ġlo c
on g
spir atory
Ġend s
Ġdevic es
k er
Ġsp ine
ur rent
Ġenlarg ement
ĠN one
p t
in f
omm end
at chy
Ġappro priate
A P
ug ular
and ed
Ġperf orm
Ġ 5
L eft
Ġdemonstr ate
Ġle vel
ra in
Ġm ass
ĠF rontal
Ġ V
U n
Ġj ugular
Ġpro b
ort u
ffu se
r ing
Ġb ac
l ac
E T
ou nd
l ine
c er
Ġmal e
hou ld
Ġun der
V C
Ġfract ures
Ġs hould
Ġd r
ro ss
Ġatri um
Ġdemonstr ated
Ġstern otomy
Ġlead s
Un changed
i ated
Ġac c
h ilar
ema ker
Ġremo val
Ġf ollow
ot h
Ġdefin ite
Ġrecent ly
Ġn g
Ġan y
Ġt ortu
Ġin crease
Ġto p
ĠRE AD
I O
n ot
Ġremo ved
ĠW ET
vel op
lo ad
s is
re at
/ /
G R
ĠS VC
AP H
Ġover load
ren ic
ĠR AD
ĠRAD IO
GR APH
ĠRADIO GRAPH
Ġdi aphragm
Ġaort ic
t hough
p ort
Ġde velop
E R
Ġcan not
Ġpossib le
Ġm edi
veral l
h o
Ġim ag
Ġperform ed
P ortable
c o
ĠH istory
ent ially
pac e
r h
st ion
Ġvent ric
in u
Ġw i
in ear
ual ized
Ġt e
or der
L ungs
Ġw all
e c
Ġan g
ate ly
i an
is s
Ġf il
Ġpac emaker
en sion
Ġc ost
M ediastinal
Ġd rain
Ġbet ter
Ġimprov ement
Ġn asogastric
ĠP IC
P le
Ġre spiratory
Ġg ross
Ġd es
so ph
l ap
en ed
Ġinter nal
at horacic
Ġnod ule
Ġintub ated
Ġint r
Ġabdom en
and ard
g en
Ġw he
Ġintr athoracic
y p
Ġproject ing
Ġs ome
Ġbac k
itt le
Ġother wise
oph renic
c k
Ġst andard
Ġhypox ia
ho ff
Ġvis ualized
am e
ĠS t
Ġfil m
Ġcost ophrenic
Ġkn own
on d
Ġc av
g or
Ġpers ist
ĠA s
e ll
ar ring
ĠL ungs
Ġinf ect
Ġre v
x im
m itt
ĠM oderate
Ġb oth
re ct
Ġf all
Ġcan cer
Ġw id
Ġt rache
Ġare as
Ġre lev
Ġrelev ant
gor g
ter val
le ph
Ġ 8
ol og
Ġang le
cu ss
Ġlo ss
Ġappro xim
ĠC ardiomediastinal
Ġm et
C ardiomediastinal
Ġdi ffuse
Ġgross ly
creas ing
Ġal though
Ġen gorg
Ġp ulm
Ġ1 0
Ġapproxim ately
Ġte leph
ĠPIC C
' s
Ġh x
cuss ed
Ġe soph
u sion
Ġ ?
Ġwi res
ac es
Ġexp anded
Ġinfect ious
re c
M oderate
Ġh owever
on it
d ay
ab g
* *
Ġl ittle
Ġprob ably
Ġrev iew
ĠE T
ĠP ortable
c y
e k
s pace
onit or
o per
ip s
Ġrec ommend
Ġs urg
Ġtermin ating
ph ys
Ġdis cussed
Ġteleph one
le d
o re
on y
Ġre l
ic ular
Ġapp rec
ĠD r
em i
ost omy
Ġbas al
Ġc ours
ath y
h is
Ġpro g
ic k
Ġhyper inf
Ġwe ek
Ġcalc ification
b le
Ġc abg
os ed
S mall
Ġp atchy
onitor ing
op d
ĠĠĠĠ Ġ
Ġob s
Ġair space
cl av
Ġsubstant ial
ther wise
Ġsc arring
ic ult
Ġsup port
Ġsid e
x r
iv en
L ateral
op athy
Ġ 6
Ġpost erior
ĠS mall
clav ian
ĠP M
en ding
Ġtub es
ym ph
Ġdist al
S t
Ġc om
ect omy
i hilar
Ġsub clavian
Ġad v
reat er
Ġcol lap
Ġem phys
Ġl ymph
Ġ if
Ġde te
Ġc a
ĠC omparison
ing s
Ġunder lying
Ġc opd
Ġdiff icult
er ative
Ġc xr
Ġd ens
Ġh il
t ail
ac ent
Ġmark ings
ig tail
Ġbilateral ly
Ġ 0
Ġcont our
m a
Ġsup er
im p
Ġt hough
Ġ #
Ġtortu ous
in imal
mitt ed
ur ther
Ġover t
ou ld
olog y
ens ive
w o
que stion
Ġg reater
Ġ question
d le
Ġdete ct
oc iated
j acent
Ġp igtail
Ġper ihilar
Ġh i
C l
Ġcom b
ri al
Ġw ould
im e
Ġemphys ema
Ġm onitoring
ult iple
Ġf i
Ġre qu
Ġcl ips
Ġth ick
Ġt horac
c op
Ġs u
asc ular
Ġmid dle
H ilar
Ġv e
Ġare a
ĠE valuate
imp osed
ter ic
x t
Ġin creasing
Ġcons id
Ġc he
Ġprevious ly
Ġcont inu
d e
Ġelev ation
as on
Ġar ter
ect ed
le te
Ġb l
te red
Ġposition ing
us e
t o
Ġreview ed
Ġcalc ified
Ġpl s
Ġt ach
Ġs w
Ple ural
Ġpromin ent
ot ic
Ġp res
Ġst ill
Ġass ociated
Ġ 7
ro w
Ġin j
Ġs ame
ĠN G
Ġre ason
ati ble
Ġint o
Ġcomp atible
l ation
Ġresol ution
Ġl inear
Ġsid ed
Ġf urther
Ġcollap se
Ġ 9
Ġal ong
Ġsig ns
ig n
Ġd ob
ĠP le
E valuate
un ting
Ġrecommend ed
Ġthick ening
Ġsh ow
Ġre sid
Ġad jacent
Ġhyperinf lated
at rial
if ocal
Ġventric le
ver y
lac ed
od y
Ġover lying
Ġmet ast
o atrial
Ġproject s
Ġo verall
Ġdetect ed
Ġcomb ination
Ġdis co
Ġmedi an
Ġhe r
Cl inical
Ġr ule
er s
l ant
Ġ y
Ġdisco very
Ġconsolidation s
ed ing
Ġsuper imposed
Ġ z
P ulmonary
Ġdiff e
Ġc ir
ative ly
Ġve in
es is
Ġpromin ence
Ġt ime
Ġcav oatrial
Ġs emi
di es
age al
Ġ qu
Ġadv an
Ġt iss
ĠC L
Ġdemonstr ates
Ġet t
ter ior
Ġbronch o
di st
Ġb order
d uct
Ġext ent
Ġintub ation
ni a
Ġne ed
Ġpresent ing
IC AL
Ġsup erior
Ġc o
ĠCL IN
ĠCLIN ICAL
Ġst ent
Ġc urrent
m et
t le
rh osis
Ġdens ity
er ation
Ġchang ed
ak ness
ress ive
Ġpersist s
Ġresol ved
Ġim age
Ġday s
Ġpac er
t ion
Ġto day
Ġb ody
Ġs ur
Ġ gra
ym met
oper ative
Ġg iven
ĠA M
Ġs o
v ing
le r
Ġs y
Ġe ss
ent al
ent ion
Ġhe ad
ra nt
Ġtra ns
Ġ1 1
Ġess entially
Ġhem ith
n sp
d ition
Ġhemith or
ur ation
Ġcir rhosis
Ġan terior
Ġabdom inal
Ġde gen
an eous
le s
Ġresid ual
Ġwors ened
Ġher nia
Ġrequ i
Ġdegen erative
Ġn on
Ġinfiltr ates
Ġhemithor ax
Ġwe akness
Ġtra nsp
N A
A S
Ġdevic e
Ġap ex
Ġexclud e
Ġfever s
Ġv al
il ity
Ġcon stant
Ġle ss
Ġm ental
A p
v ascular
ĠC ardiac
e ld
Ġdis p
y t
Ġ___ :
Ġe p
s c
a re
ĠS ingle
Ġsuggest ing
omp ared
ul ated
Ġdrain age
ĠC H
I E
C ardiac
Ġsuggest ive
Ġmult ifocal
ĠL ung
re ak
Ġt wo
Ġweek s
Ġcomp lete
Ġle sion
ist ing
e red
Ġmoderate ly
Ġfi eld
u c
er y
ĠM ediastinal
A n
Ġse c
Ġde crease
rac k
Ġengorg ement
Ġp ul
ic ardi
Ġst u
Ġsec ond
y c
Ġelev ated
Ġnod ular
ĠCH F
Ġd o
Ġsur f
Ġtransp lant
Ġstu dies
x imal
Ġ Unchanged
Ġf x
Ġapprec i
Ġd ate
ymmet ric
Ġp h
Ġpresent s
Ġp ot
Ġdes c
arg er
Ġqu ad
ĠP NA
Ġl arger
Ġf ib
ĠN ormal
IE W
cu t
er ing
Ġminimal ly
ĠV IEW
Ġpro ximal
P a
Ġit s
Ġarter y
ss ess
Ġassess ment
row ding
Ġcalcification s
ou nt
Ġquad rant
. ,
z y
Ġadvan ced
p a
Ġval ve
Ġe v
en opathy
Ġb le
Ġi j
Ġsup ine
Ġloc ation
cut aneous
ex isting
Ġsurf aces
Ġen teric
ir m
o sition
ĠIn terval
sid e
Ġbl unting
Ġple ur
w ard
Ġmetast atic
ĠF OR
Ġext ensive
B ilateral
icardi al
sp ect
Ġnodule s
ers istent
T his
ĠO F
at s
Ġrel atively
in es
ut es
Ġng t
ĠRE AS
rem ent
ĠREAS ON
ĠP ulmonary
Ġc rowding
Ġbroncho vascular
Ġrequi rement
h at
Ġver sion
lac ement
Ġesoph ag
Comparison s
duct ive
N ormal
Ġcomp l
ro p
Ġr ot
ER AL
reak y
rack les
Ġp ress
Ġmin utes
te b
Ġext end
Ġz one
Ġs om
Ġc p
Ġdisp laced
Ġa f
b hoff
Ġdiffe ren
c omp
Ġtiss ue
Ġconf irm
Ġ1 2
U p
ĠLAT ERAL
Ġwh o
qu ent
ĠSt able
p y
Ġconsid ered
Ġneed s
ent u
u ri
Ġal tered
O therwise
Ġc rackles
Ġport ion
Ġint ra
h ma
Ġ -
Ġacc entu
Ġpot entially
ay ering
Ġd ual
N ot
c es
Ġf l
p le
ĠN ew
Ġsurg ery
Ġexp ected
In dication
L ow
ĠC ompared
ardi a
rib ution
ĠT HE
ew hat
Ġprog ression
Ġpossib ly
st hma
i es
Ġpart ially
urg ical
Ġobs cu
Ġre lated
Ġon e
yc ardia
Ġl ayering
ĠM ultiple
St able
Ġver teb
Ġa eration
Ġle ast
Ġtrache ostomy
m o
ĠPle ase
Ġplac ed
Ġche ck
Ġv s
Ġhil a
Ġsom ewhat
B ibasilar
c ath
ĠL ow
nd otracheal
in t
a ir
em ia
Ġsub mitted
ĠA n
Ġcours e
Ġmark ed
Ġext ub
ent esis
u k
Ġf ul
Ġcor re
Ġpress ure
er v
Ġdef orm
Ġa sthma
Ġloc ulated
Ġso ft
Ġappreci able
ĠB ilateral
al ly
Ġp ass
or rh
Ġp red
Ġne ck
f ore
Ġp ar
Ġsubstant ially
ardiom egaly
aly sis
Ġp an
L ung
Ġsu sp
s et
og en
valu ation
Ġhyp ot
Ġar ch
Ġpro ductive
Ġam ount
Ġwid ening
Ġper icardial
oc yt
Ġm e
er tion
ĠCOMPARISON S
ell ing
Ġdob hoff
at al
OR M
Ġres ection
Ġhem orrh
se quent
Ġle uk
i le
re vious
Ġrepresent s
Ġextend s
Ġsub tle
C on
Ġ PORTABLE
ess el
Ġdifferen ces
Ġsuggest s
ph al
Ġhyper t
i ft
Ġwor se
** *
M inimal
Ġc ell
ro sc
os ity
Ġwhe e
Ġdevelop ing
or s
Ġrec urrent
othor aces
Ġimag ed
g o
Ġradiograph ic
Ġsh ift
m oderate
ib le
ol i
Ġon set
e p
e st
Ġin v
Ġtra ce
Ġdevelop ment
Ġsecond ary
Ġpossib ility
n cop
ro ke
on ent
Ġlob es
Ġlimit ed
Ġpart icular
F ORM
N ew
Ġra di
Ġas ymmetric
Ġacc omp
Ġat t
Ġverteb ral
Ġv essel
ocyt osis
Ġhi atal
Ġesophag us
Ġaccomp an
e vere
it al
u st
Ġwhe n
Ġfe eding
In terval
Ġvascular ity
Ġengorg ed
Ġver y
Ġimag es
Ġin cl
Ġcomp onent
Ġsc an
Ġcontinu ed
Ġcomp ressive
uri es
el v
Ġinj uries
Ġatri al
Ġhe re
s us
ical ly
n ul
op s
ĠM inimal
Ġse iz
Ġli ver
ĠB ibasilar
Ġtra um
re ad
Ġrep lacement
Ġh o
iz ation
Ġre nal
u ding
Ġsignificant ly
Ġsub cutaneous
Ġver sus
Ġaf ib
ĠO therwise
Ġad dition
ec ommend
ac er
in y
oc k
Ġear ly
Ġtrache a
or al
P D
cu s
Ġreflect ing
Ġ G
ex p
a rent
iti ve
re st
Ġst roke
Ġatelect atic
t h
es p
Ġventric ular
Ġconf lu
Ġpass es
Ġhypot ension
ag ed
is ing
Ġcl av
str uct
er ated
om in
Ġapp arent
ic ated
en se
Ġincl uding
Ġinv ol
Ġpres ence
ation s
Ġtra ch
Ġh ours
Ġtach ycardia
Ġrep air
ogen eous
Ġbe fore
Ġleuk ocytosis
t n
Ġfollow up
Ġpul led
an z
ĠI J
en cy
dic ated
Ġl le
Ġn ear
Ġf ound
o ssib
Ġhemorrh age
Ġp elv
Ġtortu osity
Ġshould er
Ġl ines
e at
it her
up right
Ġsub sequent
Ġcon v
Ġassess ed
ag n
Ġ ON
ĠT his
Ġhypert ension
Ġet i
Ġp ath
ĠP atient
Ġt hor
Ġpan cre
Ġin spiration
Ġaccompan ied
Ġc ad
Ġvessel s
it one
Ġout side
ncop e
Ġpneum othoraces
Not ification
ch i
ter ogeneous
Ġshow s
et rocardiac
Ġc omm
Ġthor ax
os cop
e re
Ġdi agn
Ġct a
Ġmid line
Ġl ong
ont inu
ĠN O
Ġhi gh
Ġm m
Ġapprec iated
Ġal l
Ġfollow ing
Ġw ed
E t
ec if
Ġp ect
ĠCO PD
Ġh tn
Ġf iss
Ġm ain
t he
c c
Ġpred omin
c in
Ġab s
Ġar rest
ad enopathy
Ġwhee z
ur ing
x p
ossib le
at or
o h
ĠI m
Ġse ver
owe l
Ġre sp
Ġt b
Ġpost operative
f ul
ce pt
Ġlymph adenopathy
Ġex acer
Ġthorac entesis
Ġsever ity
Ġexacer b
Ġde g
Ġpelv is
Ġm y
ip her
ĠP rior
Ġcor rect
Ġbre ast
in ed
ic u
Ġhe p
T I
Ġin clud
Ġse p
ur y
Ġr ound
ter n
Ġe ither
Ġlob ectomy
Ġex ertion
Ġres ult
low ing
Ġeti ology
ro sis
Ġad mitted
ym pt
an sion
le t
rou nd
Ġm ight
Ġsw elling
ler otic
Ġdeg ree
Ġmal ign
ympt om
Ġg en
Ġreflect s
Q ue
Que stion
Ġobscu red
Ġimag ing
Ġstern al
ou gh
Ġdist ress
ont h
Ple ase
oli osis
Ġpm h
Ġinj ury
Ġevalu ated
it ic
ou n
Ġb owel
Ġkn ob
H istory
or so
om ediastinum
Ġpneum on
n own
Ġsin us
Ġse veral
Ġdevelop ed
ce phal
A gain
Ġesoph ageal
ontinu ed
Ġv ats
Ġconflu ent
Ġble ed
order line
Ġm onth
Ġsh ock
M ultiple
Ġexacerb ation
Ġdesc ending
Ġtach yp
w are
res p
w e
AB G
Ġg astric
r is
Ġt orso
ronch ial
Ġp e
Ġful ly
Ġcours es
ĠE valuation
ĠV ER
ĠVIEW S
E D
es oph
ĠVER SION
ĠA ssess
Ġmedi al
a use
Ġb ony
Ġper ipher
it ing
ic d
Ġpect oral
H owever
op t
Ġparticular ly
Ġ Up
Ġcomp ression
Ġon ly
Ġwheez ing
dist ribution
Ġcomplete ly
Ġgra nul
n ing
os e
at itis
Ġclinical ly
B ony
Ġwed ge
Ġv ia
ra hilar
S ub
Ġext ending
Ġpres um
Ġex cept
Ġh ard
Ġa ne
Ġhe l
ul a
Ġrep eat
ĠC ABG
Ġs ymptom
esp read
3 0
Ġvis ible
on es
Ġl ing
ĠB ony
Ġcontinu es
Ġtraum a
i ffuse
Ġb ra
orm ation
In creased
Ġthe se
Ġde comp
Ġcomm un
Ġhel p
Ġob struct
Ġo p
Ġho sp
ĠL ateral
Ġt iny
Ġde p
0 0
F ICATION
Ġevid ent
cin oma
Ġprob able
ĠD ob
Ġhy d
Ġl ast
Ġal lowing
Ġg ast
ress ed
Ġpath ology
ri ll
end ed
Ġsurg ical
ĠNO TI
ĠNOTI FICATION
Ġinf ormation
Ġhosp ital
i led
Ġpneum omediastinum
in ct
Ġcongest ive
Ġb i
om iting
Ġa spect
Ġinf erior
ul ation
Ġt yp
Ġrepresent ing
ra py
Ġtachyp nea
Ġsw an
ol ar
Ġam s
Ġparenchy ma
erv ical
b ar
ere xp
oscop y
Ġp ast
Ġo g
ĠF indings
c ing
Ġinvol ving
Ġext rem
Ġas c
r d
Ġnot e
ac ter
Ġcar inal
ĠSt atus
s h
at er
Ġcurrent ly
Ġsep sis
Ġsymptom s
in ess
al p
Ġvent il
ĠS ub
reat ment
ĠP ort
v r
Ġhard ware
li ke
Ġtrans f
Ġnew ly
Ġwor ris
Ġworris ome
ĠA gain
ment al
Ġlymph oma
ĠE ndotracheal
Ġdeform ity
it ral
P na
Ġa x
Ġin dic
Ġj ust
we en
Ġph one
Ġre distribution
Ġcompl ication
ors ening
Ġsy ncope
p m
ill s
ol ic
Ġh um
ĠIn creased
Ġbet ween
Ġpleur itic
O pac
de f
ĠF R
Ġv omiting
ĠRADIOGRAPH S
Ġobs c
mal ler
Ġfiss ure
a diograph
pt ic
C ath
Ġax ill
l ast
o le
Ġt ak
Ġdob bhoff
ĠP ersistent
Ġst reaky
Ġt reatment
Ġrib s
esoph ageal
t i
Ġca us
Ġthrough out
Ġe s
Ġcorre lation
R ecommend
ra w
dist inct
Ġhem at
as al
s eg
Ġborder line
rib ed
Ġha zy
Ġmin or
Ġm u
Ġra dio
P ersistent
Ġpo or
st e
Ġbronch i
re ly
seg mental
rosc lerotic
def ined
ro b
Ġm vc
Ġh ad
Ġhelp ful
ort ic
an cy
Ġf inding
Ġf o
Ġa go
Ġrep osition
Ġseiz ure
Ġd ating
h ronic
Ġp ron
ar acter
ter nal
x y
oun ced
ound s
Ġem b
Ġclav ic
Ġdi ct
Ġpron ounced
ON T
ne e
in ce
ro id
d raw
Ġwid ened
ag g
ĠET T
Ġproj ection
Ġes rd
Ġ ***
Ġl uc
Ġs maller
ys is
Ġhyp erexp
k ing
b er
Ġre d
Ġch aracter
w ay
ut um
Ġcor resp
Ġextub ated
Pneum onia
Ġposition ed
Ġrot ation
Ġangle s
Ġdes at
xy gen
Ġinf lated
Ġexp l
rache ostomy
Ġ___ %
Ġd ense
Ġm itral
Ġk nee
ĠFR ONT
ĠFRONT AL
on s
Ġsp utum
Ġo xygen
o id
Ġwith draw
Ġhe terogeneous
Ġbi ops
I f
T X
Ġposition s
z iness
Ġs ounds
Ġconf usion
t ic
ve olar
Ġcol lect
Ġex agg
Ġs er
y roid
Ġgast ro
ĠC ardiomegaly
p ulm
Ġimprov ing
ect asis
te lect
Ġdiagn osis
Ġdis c
revious ly
Ġdecomp ens
ĠE val
Ġplacement s
A ssess
ced ure
Ġpredomin ant
ati g
n teric
Ġb lo
rem ia
m s
est er
Ġde dicated
P atchy
e rect
ra ni
ause a
ester day
Ġtyp e
Ġfield s
Ġs mo
ic es
Ġpre ced
Ġen ti
Ġs at
Ġopacification s
atig ue
I t
neum onia
Ġmalign ancy
in cing
Ġin spiratory
Ġch ills
ig uration
O verall
Ġconv incing
O B
Ġy esterday
Ġair way
at t
Ġdict ation
Ġpreced ing
Ġp alp
Ġround ed
Ġal veolar
Ġin s
Ġref er
Ġrot ated
he d
Ġc ervical
Ġs it
g ed
Ġg o
e ver
Ġ ill
Ġf usion
Ġconf iguration
Ġinf rahilar
ĠP TX
O n
Ġhil um
Ġun f
Ġet oh
Ġn ausea
Ġaddition al
Ġsub segmental
Ġsusp ic
Ġl ap
Ġdi alysis
Ġhemat oma
Ġdesc ribed
Ġdi lated
Ġca use
Ġbiops y
ĠA l
xt ensive
Ġ art
opt ysis
Ġse ptic
Ġim m
Ġfib rosis
p ortable
A l
Ġcor onary
l ate
Ġf atigue
Ġcollect ion
ra n
N g
Ġc v
Ġ1 5
Ġd m
o int
ĠP ER
P atient
ĠH owever
Ġprog ressed
Ġep is
Ġsusp ected
N asogastric
Ġbronchi ectasis
ING LE
Ġpro st
Ġblo od
Ġm r
ib asal
ĠS INGLE
ĠPle ural
Ġgen eral
edi an
Ġclear ly
Ġy o
Ġdis s
g anz
Ġtransf er
Ġin distinct
Ġwid espread
ur ys
r ation
ĠC ough
Ġsuggest ed
Ġne xt
Ġj oint
Ġreport ed
exp anded
Ġo ste
m ia
eg en
Ġre ce
Ġa ct
In f
Ġl um
Ġun c
Ġc r
Ġhe al
y per
u es
ĠS evere
R etrocardiac
st em
Ġfl att
ĠR adiograph
ct omy
ĠS h
ĠDob bhoff
Ġsc oliosis
Ġe ff
Ġhem optysis
Ġs ar
egen erative
Ġav r
Ġsu ch
ĠPER FORM
Ġdi ures
p ical
am ber
Ġtak en
Ġcol on
ip ple
Ġph ys
ĠS OB
neum othorax
co id
Ġdiffe rent
cephal ic
Ġepis od
Ġbronch ial
Ġpro cedure
Ġb r
Ġ ST
Ġhem othorax
Ġpancre atitis
ĠIN FORM
ĠINFORM ATION
Ġlong er
Ġc le
ĠPERFORM ED
ra st
Ġmarked ly
w an
Ġperipher al
ig astric
t ub
is sion
l unting
ĠO verall
ĠC on
Ġcomplication s
Ġlesion s
K nown
ame ter
S evere
rob able
telect asis
Ġunc lear
ll ow
oper itone
Ġm arg
Ġs pace
ĠI f
b ri
chi o
C ardiomegaly
Ġin c
Ġe l
Ġdi ameter
Ġg as
ot e
Ġluc ency
Ġad enopathy
chio cephalic
1 0
Ġth yroid
Ġextub ation
Ġt em
as es
ĠP atchy
Ġcle ared
ter min
ĠS light
Ġb en
llow ing
ib ronchial
L inear
Ġwor k
Ġpart ial
S up
last y
Ġap ices
Ġbra chiocephalic
ia pical
cy st
Ġane urys
Ġdiaphragm s
Ġbronch us
ention al
pa que
Ġdi rect
Ġpa ged
urg ent
Ġch ole
Ġradi ation
t ed
Ġbr u
le n
Ġal ign
Ġw ater
Ġcommun icated
A t
rill ation
Ġpneum o
Ġ U
ad ow
Low er
Ġfib rillation
Ġp at
Ġbru ising
yp ical
d dition
Ġde c
e ad
S light
mitt ent
Ġsar coid
Ġaccentu ated
l av
Ġsh adow
Ġf ore
o on
sp ine
ard itis
Ġhypox emia
Ġmy el
Ġ icd
ren ce
Ġmu ch
Ġne ut
Ġenti rely
Ġdo es
i ved
v enous
Im aged
Ġw ar
id e
Ġf at
Ġtiss ues
Ġregion s
Ġatt ention
E ndotracheal
Ġdist ended
Ġep igastric
Ġse gm
4 5
rop en
ĠO n
1 2
ĠIm aged
ĠN asogastric
er c
is ed
Ġad m
ecif ic
L arge
A s
id ne
Ġrece ived
Ġprog ressive
Ġs ite
Ġr ll
Ġextrem ity
Ġpl ate
operitone um
Ġbe ing
1 5
E N
ĠUp right
te remia
Ġpresum ed
Ġobstruct ion
Ġmarg in
c he
ard s
Ġdiss ection
Ġover li
Ġhyperinf lation
Ġclavic le
Ġdiures is
Ġcont rast
Ġpo s
oc ar
Ġl ll
Ġsp inal
lav icular
Ġpresent ed
idne y
S urgical
Ġp r
it ations
Ġling ula
Ġat ypical
Ġrel ate
X R
Ġfore ign
ag ue
it ation
Ġlateral ly
Ġwithdraw n
2 0
u ff
ĠL arge
y opathy
Ġinter mittent
Ġco iled
Ġcardiom yopathy
Ġi v
Ġdeform ities
ch f
ad in
ĠNG T
Ġob li
Ġgastro esophageal
c um
m adin
Ġdist ention
x am
emonstr ated
5 0
Ġbac teremia
Ġm or
Ġtermin ate
Ġrefer ring
Ġev ent
E ND
Ġpredominant ly
Ġhum eral
ecif ically
Ġ ards
e f
Ġpo d
u te
Ġexpl ain
ran k
Ġim p
um ent
Ġmyel oma
Ġd own
C ontinued
Ġ AT
Ġper ibronchial
ain t
ul l
Ġabs cess
ile vel
or d
Ġr h
de termin
Ġhemidiaphragm s
Ġabs ence
Ġt ension
Ġneut ropen
D iffuse
all oon
ĠS ince
Ġf rank
Ġremain ing
Ġb o
zy g
old ed
Ġconsid er
Ġb alloon
v ent
Ġh iv
4 0
Ġst ri
Ġben e
ĠO pac
Ġche m
en a
The se
Ġcorresp ond
b o
Ġ Question
P rior
Ġk idney
Ġt racheal
B orderline
C t
Ġadm ission
Ġfo cus
at ous
ra ys
ir ing
Ġact ive
un d
Ġcou nt
b c
Up per
Ġventil ation
Ġof f
L ead
Ġor ig
ĠT W
duct ion
ĠTW O
Ġm ech
ĠSh ortness
Ġpul l
g round
determin ate
Ġcompl icated
ter m
c m
itone al
ĠC XR
Ġat he
oc ument
comp lete
Ġpalp itations
ĠCT A
Ġsegm ent
an ding
ic ian
Ġheal ed
um p
U D
Ġcav a
Ġv ena
Ġd ocument
k in
g ing
Ġposterior ly
Ġgranul oma
Ġbene ath
vid ence
- ___
pro ved
Ġli es
Ġtransfer red
Ġdiffuse ly
is ion
m ost
ollow up
lect omy
Ġo pt
gen ic
rib ut
ĠS wan
Ġwi re
) ,
z ziness
Ġpneumon itis
Ġin itial
ĠP ossible
s urgical
Ġflatt ening
ĠB orderline
Ġre spect
Ġh d
Ġexam s
Ġhypox ic
Ġo cc
y ond
Ġ ir
Ġnot ably
Ġble eding
Ġbe yond
Ġchole cyst
Ġdesat uration
on ic
Ġpos itive
ĠST UD
Ġdo e
iltr ate
Ġme dic
Ġpneum operitoneum
Ġpre op
Ġw et
Ġs he
Ġf ac
Ġar m
Ġsy nd
Ġ1 4
rom e
ĠSTUD Y
Ġdi zziness
Ġ1 6
Ġ1 3
Ġmech an
i od
Ġin determinate
Ġdemonstr ating
Ġbronch oscopy
Ġwh ite
Ġhil us
ot he
as h
co h
Ġdist ribution
Ġad d
Ġdrain s
Ġc k
go ing
1 1
s ed
Ġaneurys m
st ern
Ġcar cinoma
Ġgranul om
bri le
Ġcou madin
Ġphys ician
Ġradio paque
Ġloc al
Ġrequ iring
Ġc ur
Ġemb ol
Ġa zyg
Ġdecompens ation
Ġse e
Ġmonth s
ĠC l
Ġpancre atic
Ġcomp are
Ġdens ities
Ġsynd rome
p ite
Ġdes pite
ĠP ost
Ġog t
Ġsh ort
Ġunf olded
Ġa erated
ĠF ever
Ġst en
Ġfilm s
Ġbroncho gra
Ġcours ing
Ġme as
a ise
Ġab out
it us
ĠR etrocardiac
a h
Ġtem p
Ġsuspic ious
Ġm a
Ġw bc
Ġth ree
Ġan t
i ation
T ra
Ġappropriate ly
Ġresol ving
Ġgra de
v ement
our ce
Ġobsc uration
is es
en der
Ġmechan ical
Ġaxill ary
Ġad en
Ġh r
p osition
Ġdep end
P ossible
Ġop en
ocar cinoma
Lead s
on chi
cl usion
Ġinclud ed
Ġlo ops
R D
Ġc rani
Ġret icular
Ġadv ised
l ung
Ġe sp
inf lated
Ġor ogastric
Ġret ract
othe rapy
e qu
Ġra ises
Ġ urgent
ĠS urgical
Ġby p
0 5
Ġopt imal
ab et
Ġasc ending
y st
py ema
romin ence
ec ially
ĠL inear
Ġseiz ures
Ġn ipple
Ġd ys
Ġ ge
Ġbyp ass
G anz
Ġf und
diaphragm atic
ĠThe se
Ġwe ight
rect omy
Ġthe rapy
Ġck d
Ġsten osis
Ġpat tern
Ġperf or
Ġs ource
p neumonia
ac he
ĠT ra
O sseous
Ġmal aise
Ġesp ecially
Ġi le
P ost
Ġst age
ap s
ar p
em in
que st
Ġathe rosclerotic
end um
Ġcons p
oc arditis
Ġal coh
cre tion
2 5
Ġgra ft
Ġf our
is m
Ġrel ative
re g
c ement
Ġlum bar
Ġt ri
Ġt ender
Ġright ward
Ġp ump
sp ecific
Ġz ones
Ġs ens
Ġpro per
ĠT racheostomy
5 5
Ġimm un
Ġthorac otomy
O M
Ġconsp icu
Ġpl a
Ġexagg erated
d om
Ġconv entional
Ġrespect ive
Ġbronchogra ms
n larg
Ġb one
F ocal
Ġche mo
Ġh c
Ġgo od
le ad
Ġo sh
Ġcont usion
Ġre quest
Ġreposition ed
Ġin let
am m
Ġhep atic
Ġful l
C alc
Ġh ip
ĠD iffuse
ult ifocal
Ġadd endum
Ġse cretion
inf lation
os ure
Ġem pyema
Ġback ground
V R
Ġd ou
Ġclear ing
U M
Ġt re
A telectasis
reg ular
Ġepisod e
Ġc uff
he re
ĠO sseous
3 5
p d
Ġend ing
olum bar
R A
Ġtip s
Ġsit u
s ew
ĠR ecommend
stern al
c a
y l
Ġaccentu ate
am p
Ġconc urrent
W id
Ġarter ies
Ġs ul
at racheal
Ġ0 5
Ġorig in
Ġe f
Ġchem otherapy
A cute
Ġvein s
C hronic
Ġm vr
Ġmedic al
Ġdi abet
Ġmetast ases
Ġhem o
Ġdefin itive
al es
Ġrec ur
f act
Ġindistinct ness
age ctomy
Ġpac ing
Ġsh arp
Ġclav icular
Ġsecretion s
Ġ___ /
Ġv ar
Ġend ocarditis
ĠS up
d u
m ic
ĠC ontinued
Ġser ies
f luid
Ġpar atracheal
ĠĠ ĠĊ
is fact
Ġ1 7
per itoneal
Ġc al
iod ar
Ġm i
Ġleft ward
Ġrep laced
Ġd et
Ġcardio genic
I L
at tered
0 8
Ġtender ness
ir st
iodar one
T wo
St reaky
W orsening
Ġh ome
di alysis
Ġloc ated
Ġfe brile
Ġal most
Ġobli que
Ġquestion able
Ġis che
Ġhyperexp ansion
Ġp ol
ĠC hronic
EN T
Ġprior s
Ġesoph agectomy
i ent
ver se
Ġle g
1 7
Ġdiaphragm atic
Ġoverli es
isfact ory
1 8
i red
r y
dom inal
Ġbase line
Ġsub diaphragmatic
E nteric
op lasty
Ġhyperexp anded
h aps
ĠH ilar
Ġcorre late
d en
Ġr ul
al low
erc ul
Ġcardio pulm
U SION
Ġbo dies
e eding
Ġconspicu ous
5 4
Ġmass es
erv ation
Ġcon ve
ter stitial
d h
L L
E xtensive
Ġb rain
3 7
n o
sew here
Ġac cess
C L
Ġobsc uring
Ġf irst
Ġam l
un t
ac k
Ġant ib
Ġ X
Ġwhe re
Ġnot ification
exp ansion
Ġexamination s
Ġam iodarone
l amm
k nown
it es
e ared
Ġin complete
Ġn ur
Ġle ak
Ġazyg os
2 6
Ġcons olid
i o
Ġmass ive
the rosclerotic
Ġwhe ther
4 6
ĠC ON
Ġthorac olumbar
4 7
if act
ĠUp per
Ġel ong
Ġdepend ent
Ġhyd rop
ri m
Ġobs ervation
Ġpresum ably
Ġco il
Ġaxill a
Ġex ternal
em ic
1 4
Ġrh onchi
Ġfund us
Ġling ular
3 8
Ġt ight
Ġto ward
5 7
Ġ2 0
ab ility
C ompared
P reviously
R es
Ġtub ercul
imit ed
Ġne ur
b t
ne l
Ġappro ach
5 6
Ġinf ar
Ġcharacter ized
Ġtre ated
p ecifically
Ġm ot
Ġprost he
low er
Ġv ague
Ġp pm
Ġsinus es
G iven
Sub tle
2 3
in d
0 6
2 9
5 3
ĠH yper
se vere
ly c
qu es
c ar
i otic
0 7
ĠI t
Ġb ibasal
Ġper haps
0 2
ĠSt reaky
2 2
Ġs ah
Ġtight ness
Ġf em
Ġmor ning
0 4
um or
Ġantib iotic
Ġintra peritoneal
Ġsig n
Ġbe st
1 9
5 9
E valuation
Ġbreath ing
Ġmid lung
2 8
y ph
Ġ0 8
ĠP reviously
Ġhemo dialysis
Ġ use
ir d
lev ation
D egenerative
Ġresult s
Ġb ones
Ġart ifact
ĠĠ Ġ
Ġun known
Ġhydrop neumothorax
1 6
l at
ĠA t
M ediastinum
Ġs ut
Con s
4 8
ac cum
Ġappreci ably
e terogeneous
Ġtrans verse
2 4
4 4
ol ution
ple ural
Ġpl ug
rom b
od esis
C T
Ġb iapical
i ff
4 9
U L
ĠE nteric
tern otomy
Ġhead ache
or re
0 9
Ġdifferent ial
Ġn um
2 7
il i
Ġl ul
Ġsmo king
3 9
Ġpart s
Ġp n
Ġne ph
G H
sid er
Ġc ent
an nel
4 2
ement ia
Ġsuggest ion
ĠW orsening
Ġapp eared
Ġnod e
T ip
Ġincomplete ly
Ġt umor
Ġab use
Ġsevere ly
ĠR es
soph ageal
it ary
Ġcatheter s
Ġob vious
Ġadvan cement
Ġg i
ĠO G
ric ular
ĠĠĠĠ ĠĊ
Ġcr it
ĠSub tle
1 3
Opac ity
Ġsul cus
Ġdiabet es
ith in
r otic
l ass
lyc emia
4 1
i ze
Recommend ation
Ġobscu res
Ġ1 8
Ġs dh
Ġon going
T racheostomy
Ġmedi ally
Opac ification
Ġyear s
B lunting
a iled
Ġgeneral ized
3 1
Ġch in
3 6
le x
Ġsarcoid osis
2 1
3 2
ph renic
Ġlob ar
Ġas ide
Ġ0 9
Sup port
Ġpleur odesis
0 3
Ġdis order
M edian
Ġg round
il y
ĠH yp
Ġdev iation
5 2
Ġ ul
Ġb iv
Ġinclud es
Ġ ro
ro ph
Ġev en
A llowing
Ġth romb
Ġlarge ly
romin ent
Ġsy stem
L at
ir atory
Ġreflect ive
ec ent
Ġasc ites
x ation
Ġcollap sed
Ġinf lamm
p id
Ġc e
v t
a zy
Ġbronch itis
ch amber
Ġf ew
Ġc spine
A ddition
ud den
ĠG E
Ġth ird
4 3
Ġpmh x
Ġcv l
Ġcon j
Ġh f
od en
Ġsat isfactory
3 4
Con clusion
E xam
C h
Al though
Ġred emonstrated
t x
w elling
Ġresult ing
0 1
Ġp rim
ĠP revious
Cons olidation
Ġul cer
j or
Ġane mia
ke let
Ġnod es
E M
s ure
Ġg len
Ġimp lant
Ġd ementia
ib rill
ibrill ator
ark ed
Ġcrit ical
av r
Ġsh unt
ident al
Ġconj unction
Ġco ar
Ġnear ly
Ġen sure
ĠRE C
f ort
kelet al
emin eral
Ġshe ath
RA Y
Ġma jor
P E
P er
is hed
ĠRadiograph s
Ġrespective ly
an k
Ġn ight
Ġd emineral
Ġnot ing
Ġacc ount
Ġco lectomy
Ġir regular
Ġp et
ĠC alc
ra um
Ġpost op
Ġcommun ication
Ġsmo ker
Ġcorrespond s
P robable
Ġcardio phrenic
Ġfx s
ol ang
l t
os up
e ffusion
ot al
Ġperfor ation
all ic
Ġcur v
Ġremain der
Ġhypox emic
Ġs bo
D e
Ġpoor ly
ribut ed
Ġthe ir
Ġ0 4
Ġpla ques
Ġch amber
s y
Ġdifficult y
Ġgen er
Ġaden ocarcinoma
ib er
S ome
Ġobstruct ive
Ġdet ail
Ġd u
Ġd uring
Ġeff ort
. :
Ġre st
Ġa ge
ĠV AT
E vidence
l ob
5 1
F rontal
Ġcholecyst ectomy
Ġse al
Ġhe ight
Ġk yph
Ġpleur x
ĠE xtensive
ns venous
3 3
int ub
Ġmeas uring
Ġcl ose
Ġp pd
ĠD e
Ġh ld
Ġs udden
p ing
St atus
Ġgener ator
C HEST
Ġra pid
Ġstruct ure
Ġrequest ed
id line
ĠP robable
ĠVAT S
5 8
Ġart h
y ing
ĠI C
ĠA p
he n
ur red
he a
ĠM ediastinum
Ġreposition ing
Ġdi lat
ar r
ĠP E
) :
ary n
Ġneutropen ia
um eral
ĠM edian
Ġthe n
ech n
Ġimmun osup
position ed
Ġen cephal
Ġmain stem
Ġextrem e
Ġdilat ation
Ġnot able
Ġnon specific
Ġtraum atic
Ġce phal
ar row
Ġhe av
Ġ Known
ap ed
Ġtoward s
) .
a ortic
Ġlo op
Ġstent s
Ġdef ibrillator
oh umeral
iz ing
Ġra ising
on ding
, .
uct ion
Ġalign ed
Ġ +
Ġcal iber
R I
Ġli ke
el an
Ġch olang
Ġdec ort
Ġsilhouet ting
Ġad equ
Ġr ales
ro g
Ġprost ate
j ect
ent ial
ema in
Ġcaus ing
Ġsup rac
OM M
ĠD egenerative
Ġpa d
elan oma
Ġmult ilevel
Ġb and
pa rent
Ġtrache ob
Ġtubercul osis
ĠREC OMM
Ġ ;
Ġsw e
ĠRECOMM END
art ially
xt h
V ascular
E ffusion
d ular
Ġhum er
ab p
accum ulation
o k
Ġins ertion
om fort
Ġcaus ed
g lass
Ġl ight
Ġalign ment
Ġfor m
ĠW id
ul itis
ens ity
Ġ ur
Ġcv a
nd er
ft h
Ġc ath
u ra
Ġw ind
Ġdisc omfort
CL USION
r itis
Ġwar rant
Ġdu oden
ĠCON CLUSION
ĠB lunting
ĠRECOMMEND ATION
s a
Ġfi xation
u ation
Ġinf usion
Ġrecur rence
is p
Ġsi xth
Ġ ri
Ġdi min
op en
f ib
Ġt echn
p e
Ġmalign ant
Ġwind ow
ord otic
he ad
stant ial
Ġwh ile
o ft
Not e
st emi
Ġm elanoma
Ġhumer us
Ġfull ness
Ġdecompens ated
a erated
Ġa g
Ġcongest ed
Ġshow ed
Ġwork up
Ġsuprac lavicular
em pt
t hor
Ġint rac
Ġac rom
ĠC P
Ġa icd
Ġexagg er
Ġfi fth
Ġradi ology
arr hea
Ġapparent ly
ol ateral
Ġappear ing
Ġne c
Ġc ross
Ġglen ohumeral
Ġradiograph ically
l oc
ol ving
Ġconsid eration
s ized
il a
olum e
Ġdou bt
k a
ĠF ollowup
Ġhep atitis
Ġsc ar
Ġin dicated
Ġr ising
se al
Ġsc attered
Ġswe ats
s es
ĠA RD
u q
us c
r othorax
gra de
Ġfr x
M ore
Ġm ater
ĠARD S
Ġt ract
Ġi abp
Ġn stemi
as p
Ġi ph
GH T
P tx
Ġarter ial
Ġencephal opathy
ĠA llowing
Ġmater ial
z ed
ast olic
ĠIm proved
ac emaker
Ġcorresp onding
ĠT wo
ons olidation
en et
Ġsp ont
Ġsc ap
Ġoste oph
H yper
Ġs ymmetric
Ġsubsequent ly
P revious
Ġdimin ished
Ġin d
No w
ĠR ule
Ġelong ation
I T
Ġd x
Ġatt empt
Ġsut ures
Y PE
c hest
Ġple thor
O ld
ĠG iven
le ss
is ualized
Ġn s
ĠT YPE
ymmet ry
Ġde xt
id ual
Ġd vt
e al
ab dominal
oc entesis
Ġf aint
Ġplethor a
R e
Ġc yst
O ther
ĠDob hoff
Ġm uc
ol ding
Ġinter im
Ġdiagn osed
D D
Ġperipher y
Ġcl amp
Ġische mic
A ortic
S ince
Ġdecort ication
ent ricular
Ġ___ '
Ġto x
Ġplate like
Ġindic ative
S oft
Ġo c
Ġdi arrhea
Ġr vr
m l
st anding
oc lavicular
Ġrem ote
d s
Ġac qu
Ġs kin
Ġvis ual
A spiration
___ .
Ġwater seal
em atous
ort h
Ġd chf
v ening
Ġlimit ations
a ke
Ġradio d
vent h
Ġdi astolic
Ġar ound
S c
nder lying
Ġdist ension
Ġfib rotic
Ġl v
Ġhyd ro
rani al
d m
tub e
Ġadequ ate
Ġindic ate
Ġf lu
Ġ# ___
T ub
Ġthorac ocentesis
rosc oliosis
dist ended
ĠT B
ĠA ddition
Ġconve x
sc arring
P rominence
at her
Ġinclud e
e rent
Ġse venth
Al so
Ġx ray
Ġp c
Ġpo int
Ġimm edi
ĠCl inical
e rence
ch annel
Ġtox ic
Ġl ordotic
Ġev ac
Ġscan ning
cer tain
head ed
Ġacrom i
Ġho le
p ear
Ġm s
Ġhyd rothorax
Ġosteoph y
Ġt avr
r ol
Ġs cre
u red
arg y
St udy
Ġret ro
Ġ0 7
Ġclavic les
Ġ icu
if y
id uc
Ġrem arkable
er g
Ġpl an
Ġde ep
ac ute
Ġen ter
iduc ial
l sewhere
ĠC AD
Ġasymmetric al
Inf ection
Ġpneumon ectomy
isp laced
p na
ĠA ortic
Ġpl ain
ur n
ĠA DD
Ġcaus es
Inf iltrate
E nlarg
Ġ1 9
Ġsuspic ion
Ġemb oli
Ġlap ar
ass ess
Ġcav itary
opt imal
Ġover lap
z a
Ġpr ot
Ġcuff ing
v d
ĠD yspnea
H ila
Ġcrani otomy
ĠP neumonia
le rosis
Ġo v
Ġexp osure
END UM
ĠADD ENDUM
Ġc age
Ġl ad
Ġpredomin ance
sh aped
car b
Ġdr y
Ġmet allic
Ġdisp lacement
Ġpot ential
lu en
Ġwhee ze
headed ness
Ġ ich
ult ilevel
Ġne o
ĠI S
Ġhc v
Ġh and
Ġfl ank
Ġr ather
Ġwarrant ed
Ġst emi
Ġpre operative
Ġle th
Ġintra pulmonary
raum a
luen za
Ġalcoh olic
Ġairway s
R ule
Ġd one
Ġsens itive
ain ing
Ġwh ose
Ġembol ism
m an
Ġdi ver
Ġintrac ranial
ort a
et ter
m m
Ġrequi red
i x
res is
Ġe ight
Ġm ak
In terstitial
Ġdefin ed
emain der
Ġas ymmetry
Ġfac ial
Ġ orth
re as
Ġe g
Ġw ound
Ġcont in
erg ent
ĠE D
el atively
Ġsuper vening
ĠIn creasing
Ġst ably
ĠAl though
Ġnur se
Ġspont aneous
ĠF IL
Ġlimit ing
Ġv ir
Ġbe c
ĠP er
Ġcharacter ization
ĠFIL M
ri um
Ġtracheob ronch
Ġacromi oclavicular
I V
er ous
Ġunf olding
Ġgeneral ly
ag ia
B oth
Ġha ziness
Ġqu ite
st age
ir ation
ox ia
Ġun certain
Ġepisod es
T horacic
Ġ ut
Ġf ist
Ġup on
Ġs keletal
Ġint ro
Ġjoint s
Ġacqu ired
ĠL imited
l arge
Ġde term
Ġdifferen ce
Ġtb i
y ncope
Ġple ura
a di
Ġs ick
Ġcontin ue
D r
olog ic
Ġme rely
Ġsh allow
Ġsp e
ĠAM S
Ġmet s
Ġhyp o
Ġinfar ct
Ġcoar se
loc ation
Ġtechn ical
ent er
Ġsup rahilar
Ġgranulom as
Ġneutropen ic
Ġprim ary
Ġt otal
D iff
Ġm ca
Ġshadow s
Ġgranulom atous
Ġl ac
on ed
ch arge
er imposed
Ġm v
Ġleth argy
ho le
Ġab x
ĠT ip
Ġtoxic ity
ĠC V
M ultifocal
Ġn eg
Ġde line
k s
art ment
Cl ips
Ġfist ula
i kely
Ġf unction
l f
Ġre act
Ġfollow ed
Ġaccentu ates
Ġdis cre
Ġantibiotic s
Ġcol itis
Ġlight headedness
Ġconflu ence
Ġn arrow
renchy mal
Ġmal positioned
Ġconsolid ative
Ġs uction
up t
ic le
Ġlo ok
Ġfour th
oscop ic
ĠOpac ification
C omp
b ital
Im proved
F ollowup
u ced
Ġfall s
it er
Ġretract ed
ph agia
if ic
Ġmuc ous
m phys
Ġile ostomy
Ġdext roscoliosis
p ut
Ġst art
Ġsub optimal
rop lasty
Ġmot or
orre lation
T N
hou t
Ġdefin ition
Ġdemineral ized
E F
Ġbas ed
Ġpneumon ic
roph ic
c ent
ar in
ac e
Ġsy st
Ġpar am
Ġr uq
L ittle
er ted
In creasing
enter ic
S pecifically
ot her
Ġaccentu ating
C entral
Ġsyst olic
in ary
ig nificant
IC D
ep eat
Ġresp ons
Ġper ic
ple ase
Ġretract ion
Ġmark ers
iv ocal
l a
g lycemia
Ġred uced
ili ary
Ġbl ock
ĠE xam
ut ter
Ġ2 1
S e
i as
r ated
us ual
W ithin
Ġbra d
ĠIC D
Ġval v
Ġmu cus
Ġtrans venous
Ġbiv entricular
Ġdiscre te
ĠA telectasis
B etter
Ġh ab
ĠP O
erent ial
Ġextreme ly
cl c
Ġcurv ature
A d
Ġhyper carb
Ġne cess
inf iltrate
Ġhab itus
F eeding
Ġsp len
Ġp eg
Calc ified
Ġin st
Ġwid e
Ġinf luenza
Ġinferior ly
i um
ĠSt udy
yt rauma
ĠOpac ity
g one
Ġunder gone
k g
Ġm cc
Ġplug ging
Ġst em
Ġindic ating
Ġver t
Ġevent ration
E sophageal
he ck
Ġwas hout
Ġ- -
Ġalcoh ol
Ġesophag ogastric
ĠAl tered
Ġmark er
H eterogeneous
Ġins erted
Ġdeterm ine
Ġve h
Ġde creasing
Ġemphys ematous
Ġocc ult
ound ed
Ġn ame
Ġf iducial
Ġdys phagia
Ġveh icle
Ġf lex
Ġ___ ;
Ġprocess es
Ġfe lt
ĠR e
Ġcon te
r ot
Ġre accumulation
Ġb ul
Ġst reak
ult s
Ġe c
Ġ( ___
A therosclerotic
Ġconte xt
ĠH TN
ĠP rominence
Ġev olving
Ġt hou
Ġb asis
I A
b est
Ġw ill
ase ous
Ġab n
Ġor bital
H azy
Ġ rosc
p re
Ġportion s
Ġexcept ion
ĠC entral
Ġinfiltr ative
p enet
pulm onic
Ġind welling
Ġs l
ĠS c
se ud
Ġs x
f il
Ġst ab
yl or
ur ring
Ġc ap
at osis
ĠS e
Ġth ro
ĠM ultifocal
S ternal
Ġf av
ĠF ollow
i gh
ĠE S
Ġe rect
Ġpro duction
Con sider
N G
Ġp ylor
Ġover inflation
ĠS ome
Ġen tered
open ia
ron g
Ġser ial
Ġthou ght
ro st
ist ed
Ġacc um
r t
Ġlv ad
Ġ uri
P rominent
Ġ0 3
f unction
Ġsharp ly
Sub cutaneous
Ġconfirm ed
read y
Ġradiograph y
Ġdiver tic
Ġmost ly
Ġpr ol
Calc ification
S h
l um
Ġe lect
Ġhyper glycemia
Ġ0 6
Ġprosthe tic
Ġradiod ensity
j ust
O f
No dular
Ġnormal ly
It s
Ġan ast
ject ive
Ġosteophy tes
Ġpol ytrauma
Ġsub pulmonic
Ġinvol vement
ĠE nlarg
ĠH IV
Ġm es
EM I
Ġtra ver
Ġposition al
Ġal ready
Ġep icardial
intub ation
Ġmetast asis
n er
od g
ong ed
Ġborder s
ime ter
Ġthe y
Ġre ct
oun ting
tern atively
Ġsick le
E levation
S ternotomy
Ġlum en
ĠP re
Ġbrad ycardia
fil led
Ġduoden um
Ġst rong
ĠCl ips
Ġthro at
v en
Ġs b
Ġb ull
ĠN ote
Ġpost surgical
ere b
Ġut i
ĠIn tub
esp iratory
Ġorth op
Ġcor d
Ġhc ap
D ual
o ch
ĠR I
Ġf ailed
Ġas best
Ġwithdraw al
Ġre duction
ĠI V
Ġevac uation
it s
pro ving
Ġd rop
im ul
B ibasal
Ġpatient s
' d
ĠC omp
struct ive
Ġcomb ined
Ġstri ke
Ġc ric
Ġang io
Ġp seud
Ġsub jective
ĠF eeding
ĠA therosclerotic
ĠV ascular
Ġcent ered
Ġrecommend ation
Ġparam ediastinal
R adiograph
ro h
Ġatelect ases
ac ic
Ġacc ident
Ġse que
Ġr t
lum en
ure x
Ġcl osure
Ġt x
M onitoring
Ġt ake
Ġf ar
ĠTra ce
Ġr upt
ĠO ld
Ġradi ating
Tra ce
asp iration
c ough
Ġsub sternal
Ġhemorrh ag
Ġdeline ated
er ved
ar ding
Ġe kg
Ġm ig
is h
Ġass es
Ġneph rectomy
ĠR ecent
Ġde li
Ġan nul
Ġcough ing
Ġdist ributed
Ġsat uration
Ġs le
Ġh our
Ġlevel s
Ġcomponent s
Ġkyph osis
Ġrev ision
Ġc ereb
A ir
Ġcon dition
ĠA cute
Ġunder penet
ĠLow er
ep sis
Ġg ain
u xt
Ġc all
Ġfe el
Ġble b
i ency
Ġep ile
rot izing
it u
Ġhemidiaphragm atic
Ġchronic ity
Ġcomm on
ĠAl so
T h
D ense
Ġ2 2
ĠD ual
ĠES RD
d ose
Ġdefinite ly
Ġshow ing
Ġprovid er
t ra
Ġan other
Ġflatt ened
Ġr ml
Ġns clc
Ġeight h
ĠG I
s ing
Ġfl ash
Ġ10 2
Ġsplen ic
ar ily
Ġj uxt
Ġanterior ly
ĠE vidence
ĠS ternal
Ġdis location
ĠP ET
in terval
Ġs chf
resp ons
E val
Ġinflamm ation
C E
ĠE levation
Addition al
Ġclamp ed
Ġsp i
An y
c av
Ġwh at
Ġsuperior ly
ncop al
Ġthorac ostomy
Ġprol onged
Ġsc lerotic
Ġventil ator
T ortu
ĠS ternotomy
Ġst er
ĠA VR
Ġb il
Ġexp ansion
Ġnum b
ĠH C
Ġext ra
mphys ema
f arin
Ġacc ounting
Ġb ed
ĠM arked
Ġvir al
Ġenlarg ing
Ġcephal ization
U R
Ġcol l
Ġneg ative
a ding
Ġ ild
Ġt r
Ġcl ip
Ġm ri
Ġple urex
Ġshould ers
es ity
Ġeg d
s mall
Ġfiss ural
Ġexplain ed
F urther
Ġseque la
pro priate
Ġpe a
d ema
at remia
ĠSlight ly
Exam ination
ĠF ocal
ĠM onitoring
Ġfo ot
Ġcoil ing
ĠĠĠĠ Ċ
pro vement
atelect asis
Ap parent
P NA
Ġsp ecifically
Ġwar farin
Ġinflamm atory
Ch f
ron ically
Ġh cc
Ġab lation
tain ed
ĠCalc ified
Ġhemorrhag ic
Ġster oid
c idental
odg kin
Slight ly
Ġdocument ed
Res idual
. .
Ġv t
ĠM ore
sp id
Tra nsvenous
Ġretro sternal
A b
Ġt rack
ni ght
Ġenti re
ar dio
ic iency
ain ed
ed s
Ġman ag
i et
om al
Ġcoil s
Addition ally
Ġed ge
Ġhigh ly
Ġoverli e
le ment
Ġimmedi ately
Ġret urn
as ia
Ġlimit ation
g an
as m
R ecent
it ution
ĠS pecifically
Ġres usc
Ġ ke
Ġcontinu ous
Ġhospital ization
Ġnumb ness
Ġa ut
Ġstern um
ag us
Ġ10 1
Ġbec ause
Ġr is
Ġtransf usion
Ġp vd
Ġm icu
ad der
v iew
Ġm ast
ĠA ICD
Ġinter st
Ġte am
Ġgo iter
Ġjuxt a
Ġb ur
Ġor ient
op l
Ġinfiltr ation
Ġm ust
Ġg row
Wid espread
Ġl act
Ġcon ver
Ġmanag ement
c ern
Ġfil ter
Ġrespons ible
ĠT horacic
Ġm ds
ison e
ĠCon sider
Ġhyp og
il inear
Ġ ult
Ġf act
Ġnec rotizing
ĠPle ur
Ġasbest os
S ingle
Ġf re
ver lying
Ġdist ort
nific ance
e val
Ġ "
Ġhem othoraces
Ġun able
Ġi i
Ġlong standing
Ġris k
ĠH eterogeneous
lev ated
p ed
ĠP LE
M idline
ident ally
Ġk in
Opac ities
Ġe lement
ĠA b
Ġnon distended
aryn x
b ack
on atremia
U nderlying
Ġst ability
Ġg lob
a a
ar ian
othor acic
Ġsig nificance
l im
pro ductive
Ġe ch
gest ion
Ġ2 3
m id
ect ious
Ġdes ats
Ġscap ula
c onsolidation
Ġn ond
Ġpalp ation
Ġinitial ly
Ġround s
L ines
M arked
ob structive
Ġstent ing
Sub stantial
Ġun respons
ĠIn f
iv ing
imul ator
Ġimmunosup pression
in ting
Ġrel ates
Ġ Un
Ġsep ar
Ġsur round
so b
oper atively
Ġdeli rium
Ġresusc itation
ate m
Ġhead s
Ġch ain
ĠR LL
Ġprosthe sis
Ġsl urred
Ġinter pre
Ġcholang itis
us hed
ĠT iny
qu ivocal
ep ing
Ġ0 0
d ural
urrent ly
Ġhypercarb ic
ĠMild ly
Ġrect al
P artially
Ġc er
h ile
Ġf lo
ĠTra nsvenous
u ck
e j
he s
Ġmult i
IN E
Tub es
P acemaker
Ġb iliary
Ġch ronically
bri d
Ġcommunication s
cu spid
Ġs ats
uc ency
I D
Ġaccum ulation
Ġhyp onatremia
Ġinc idental
Ġha ving
Ġinfar ction
T iny
a ult
qu am
Ġout put
Ġre assess
ĠE sophageal
Ġmr sa
Ġpart ly
bo ard
ĠNo w
ĠM idline
. ___
Ġob esity
Ġfem ur
Ġover dose
ract ory
Ġteleph oned
Ġov arian
Ġinst itution
quam ous
Ġnarrow ing
L imited
Ġman if
Ġnecess ary
atem esis
em ergent
ĠP rominent
Ġport s
Ġindic ates
Ġtem per
P ort
c oma
f low
ĠO S
esoph agus
pear ance
n isone
Mild ly
Ġel sewhere
Ġmanif est
Ġexertion al
st ance
emonstr ation
Ġtyp ical
ĠPost operative
Ġspe ech
D ob
ĠAM L
y g
ac ia
Ġt un
ed ema
Ġcont act
Ġflo or
ej un
g ia
Ġst anding
ne led
Ġsi zed
Ġh is
gra m
ĠL LL
ĠSub cutaneous
Ġp ed
is charge
l ay
ot id
Ġse cu
Ġde pression
Ġ2 4
lu c
iti v
ĠL ittle
Ġass ault
brid ement
f a
Ġra ise
ob ronchial
Ġem esis
Ġlocal ized
Ġ OR
Ġan tic
Ġpar ap
L Y
ĠO f
P M
N E
Ġst imulator
Ġshift ed
ash board
n am
ĠL ines
Ġanast om
ĠP artially
Ġout flow
Ġocc urred
Ġke eping
er olateral
Ġsc lerosis
Ġtri cuspid
Ġdivertic ulitis
R O
Ġconfirm ation
l and
Ġl ab
Ġto b
Ġcholang i
Ġpersistent ly
ĠOG T
Ġtraver ses
Ġfl are
! .
ĠE F
od ular
S p
Ġreg urg
B iapical
Ġeff ect
I s
v entional
ĠT O
Ġsub dural
ĠI s
ĠH azy
Ġdr ug
Ġep id
ĠHyp oxia
Ġmast ectomy
CH F
Ġdete ction
ĠCalc ification
y ed
ĠPM H
Ġ0 2
roh n
itiv ity
is cussed
Ġf old
as o
Ġmak es
om atosis
the re
Ġventil ated
Ġpn x
Ġev olution
Ġdys function
Ġn ature
up us
Ġde bridement
ĠW ithin
V olume
yt ic
Ġmi e
r s
ĠR espiratory
Ġref ractory
erc p
out ine
A reas
k le
id osis
Ġover night
orre late
Ad jacent
t il
Ġform ation
Ġcoll ision
___ ,
Ġl ip
Ġz yg
Ġile us
Ġcav ity
B C
Ġpred nisone
Ġlat ent
Ġpred ischarge
ar ing
Ġb m
ĠH D
ogen ic
Ġintro du
Ġs quamous
Ġstri pe
o red
Ġepid ural
h x
Ġm onitor
yp e
Ġdec ub
h ab
Ġf ung
ĠA S
Ġwe an
el ative
pt al
Ġconve yed
Ġtun neled
Ġs low
ĠRI GHT
Ġd ashboard
Ġun w
Ġdecomp ression
Ġische mia
Ġtracheobronch oplasty
oc i
Ġcharacter ize
S wan
ĠC lear
Ġhem atemesis
Ġhypo inflated
A orta
d emonstrated
l or
Ġdou ble
Con stant
n ant
Ġa aa
Ġbl urring
ac co
Ġconsolid ated
Ġpersist ing
Ġsy ncopal
E dema
V isualized
om atic
ĠSub stantial
Ġdi aph
ut side
Ġarth ritis
Ġbleb ectomy
Ġdi lation
H yp
Ġ ercp
Ġg u
Ġaccompan ying
Wid ening
omal acia
Ġhem op
Ġpres yncope
U B
Ġal lo
Ġret ic
erior ly
ced ural
Diff erential
Ġsteroid s
L ikely
t rophic
Ġ ip
Ġrec ord
Ġsp ecific
Ġneed ed
Ġpo inting
Ġembol ization
Ġmot ion
l ing
Ġl upus
Ġsi x
c abg
ĠA F
Ġter m
Ġsurround ing
Ġre hab
Ġv ap
Ġab ut
Ġreg arding
Ġca re
Ġzyg omatic
b s
o or
ff ect
last ic
ĠC h
ĠA C
hed ule
Ġorthop nea
Ġo per
icardi um
int h
Ġc ll
Ġinc identally
Ġf oci
Ġcar otid
Ġrec og
Ġwh ipple
ĠD ense
Ġpylor us
Ġpelv ic
ĠE K
ĠM VC
Ġ >
ĠD O
ĠB ibasal
Et t
Ġg a
ull ness
Ġexagger ating
ragm ent
Ġheav y
Ġab le
Ġthere fore
Sup erimposed
Ġtob acco
ic c
Ġcomparison s
Ġg aseous
ell a
Ġcir cum
Ġm ening
Ġexpl or
ic e
ic ulated
Ġte st
rog astric
ĠEK G
ĠCon f
g er
Ġmo ve
Ġfem oral
Ġd ka
os epsis
Ġdemonstr ation
Ġneur o
ĠDe creased
W hen
e valuate
s ound
Ġ q
ĠD M
Ġg ib
ĠW hen
ĠAn y
ĠAddition al
Ġfav or
Ġregurg itation
Ġle v
oc ulated
Ġsc out
Ġn inth
Ġrequirement s
ĠAp parent
ro k
Ġr outine
Ġport al
Ġfac ility
P ulm
Ġb x
Ġman ner
M ultilevel
Ġt ent
or onary
Ġf ive
ve al
ĠV isualized
E lsewhere
Ġg ang
ĠO ther
Ġleuk emia
as ed
ĠIn terstitial
Ġpa ge
Ġport ably
Ġoc cu
Ġlat er
Ġcholecyst itis
Ġlact ate
Ġl ying
Ġconfiguration al
ĠA d
Ġref erence
Ġ___: ___
Ġperic arditis
Ġcer tain
Ġf ragment
ĠI P
Ġcell ulitis
rost he
Ġfeel ing
Ġtrack ing
A H
R emainder
Ġ us
Ġan n
Ġimmunosup p
Ġto o
ĠT h
Ġfe as
u em
ĠS B
Ġsub acute
Ġtemper ature
or ary
Ġsub pleural
Ġhypog lycemia
Ġfeas ible
ce ll
Ġasymmetric ally
ĠP acemaker
ĠS emi
Ġwed ging
Ġult ra
NE UM
c ies
ang ular
ig ns
Wid ened
f e
ge al
Ġsh own
Ġbl adder
telect atic
ĠAddition ally
Ġe ach
an ces
intub ated
st inal
Ġun usual
Ġor gan
Ġsc hedule
Enlarg ed
ual ly
R elatively
Ġt ree
Ġl ate
Ġsp le
Ġur osepsis
L D
nd welling
Ġcent imeter
ri ve
ĠP NEUM
l b
Ġp ushed
ĠWid espread
A side
l utter
Ġre tained
Ġpar a
ĠSup port
Ġhep at
Ġdecub itus
Ġlapar oscopic
rosthe tic
olog ies
Ġperfor ated
Ġ0 1
Ġcross es
o vascular
Ġ3 0
IT H
Ġoverlap ping
o f
ra di
Ġad just
ĠU P
ss a
ss ociated
Ġhemop neumothorax
Ġpre c
rain ed
Ġbm t
F ollow
Ġacute ly
R ounded
Ġ u
ove red
Ġsit ting
Ġpost erolateral
ĠW BC
Ġtach y
Se veral
Ġinterpre t
ĠT ortu
Ġvar ices
Ġfre quent
Ġct s
Ġext ension
Ġmeas ures
Post operative
ĠC onsolidation
se lf
Ġcomp lex
ĠCV L
Ġadvan cing
As ymmetric
Ġstab il
Ġultra sound
Ġm ediastin
Ġproject ed
am in
P icc
Ġun exp
ĠIntub ated
Ġnond isplaced
ĠW ITH
en cies
Ġdes ired
olog ist
Ġpe dic
Ġex ist
Ġless er
Ġvisual ization
li kely
ĠPO D
lim inary
ĠD iff
Ġphys ical
ĠOS H
o lectomy
W ith
as ix
Ġtelephone on
I ll
Ġor der
Ġobscu re
Ġscap ular
Ġb ip
Ġco existing
p ef
p sy
Ġre veal
um erous
Ġv q
Ġreact ion
Ġp ur
Ġcardi othoracic
ĠE lsewhere
it ness
ren al
Ġcontusion s
Ġcomp le
ast atic
ĠT ub
Ġsu ff
ĠHyper inflation
h yp
Ġim pac
Ġth rive
Ġup ward
Ġcl in
Ġag g
E S
oc ol
us h
Ġmy al
ĠAssess ment
Ġannul us
Ġunrespons ive
luc ency
oc a
Ġan kle
Ġpedic le
B asilar
Ġpect us
v h
Ġit self
Ġtemp orary
ĠW e
Ġunder going
Ġins uff
F luid
Ġ **
Ġend obronchial
Ġexpl an
Ġcholangi ocarcinoma
Ġsu spect
s ection
Ġt ib
ef erence
Ġlac eration
Ġre expansion
Ġhi atus
Ġqu ant
Ġr cc
gm oid
ody nam
the less
yroid ism
Per ihilar
C orrelation
ĠA side
Ġsurf ace
RI GHT
Ġclear ance
Ġam b
Ġs ore
aso enteric
Ġn ash
Ġcont rib
N on
ra m
qu ity
rol led
f ever
art h
Ġann ular
le ft
Ġma ke
Ġaccentu ation
Ġdep artment
Ġheal ing
Ġimp ossible
t p
Ġfor ward
o ar
ĠSup ine
k ed
Ġst ate
Ġg all
Ġdetail s
Ġexplan ation
ar ach
Ġg re
Ġcorre lated
Ġrupt ure
c on
Ġo sa
ĠS p
ress ing
Ġconsider able
Ġinterpret ation
i i
ĠP L
Ġstreak s
u spect
Sc arring
o ff
om on
ic ient
Ġdirect ed
Ġneur opathy
Ġnum erous
Ġc vid
Ġcentimeter s
v an
ĠB iapical
Ġpc p
er ve
Ġtub ing
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġresult ant
Ġhf pef
C P
l ip
ĠĠĠĠ ĠĠĠĊ
ĠM ultilevel
Ġexp iratory
Ġelong ated
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĊ
P ro
he m
ond ral
Ġdesaturation s
eal ed
Ġst y
ĠR elatively
Ġec mo
Ġ(___ )
g ias
n oid
Ġb s
ren cy
Ġcalc ific
Inf ectious
Ġexagger ate
Ġintrodu cer
itness ed
Ġre q
Ġh ist
Ġdemineral ization
UR AL
Ġcomple tion
s w
w orsening
Ġob l
Ġtrans esophageal
o ag
M ass
in s
Ġresid ent
Ġsty let
E RE
Ġd ri
te stinal
iti um
ĠS AH
Ġstruct ural
Ġsp iculated
Ġagg ressive
Ġrem ission
Ġloop ed
Ġthromb osis
Ġvalv ular
Ġatt ribut
Ġsens itivity
ĠHyper inflated
arach noid
Ġth igh
Ġb ore
ĠR emainder
Ġloc ulation
Ġattempt ed
p ost
Ġp al
Ġgast rectomy
radi ation
ĠL EF
aryn geal
Enlarg ement
Ġinterst itium
ĠLEF T
Ġs ch
Ġlocation s
Ġsegment ectomy
ĠPLE URAL
Ġattribut able
R epeat
S imilar
om b
up per
Ġbronch op
Ġprim arily
Ġconsideration s
Ġantic oag
ĠW ith
Ġbac ter
ef orm
Ġof fic
cess ful
Ġint ox
ĠN on
Ġstr uck
Ġextend ed
Ġneo esophagus
ĠC heck
oph arynx
gor s
Comp ression
P re
Ġth in
Ġi vc
Ġt rac
Ġal one
pro cedure
id dm
ĠS urg
ĠR UL
ronch i
Ġunderpenet ration
Ġb ri
ĠM et
Ġcav itation
pa renchymal
C A
Sub sequent
l s
Ġc cu
Ġscre ening
Calcification s
st omy
Ġex lap
Ġreflect ed
Ġ ili
Ġrep e
Ġwheez es
Ġ er
Ġdistort ion
Ġinsuff iciency
neum onic
ĠL U
Ġirregular ity
a rency
Ġt ia
Ġse ptal
Ġeti ologies
Ġpro d
c i
Ġhem odynam
ĠR epeat
Ġfract ured
Ġstabil ization
Ġdrain ed
ĠCon stant
Ġrecog ni
ĠNo dular
ĠB oth
Ġprojection s
emin ated
Radiograph s
Ġaut o
Ġprot ection
Ġprot ocol
Ġmv a
Ġcon st
ro ad
ir rhosis
ĠT A
Ġsuff icient
f er
ri ct
Ġpac k
ex t
Ġcompl aining
Ġs ed
ste ad
o king
Ġsi gmoid
Ġhyp oth
U S
n ge
omy el
Ġpath ologic
t ention
v es
Ġe ct
oc r
Ġet c
Ġtransp arency
em ote
Ġlymph ang
Ġscre w
Ġtr ue
Ġv p
Ġcolon ic
ĠU nderlying
ĠDO E
yc le
Ġdefinitive ly
: ___
F USION
re p
ĠRes ults
A ll
Ġv ol
Ġun likely
Ġor if
Ġr ing
oper icardium
in c
Ġpost operatively
Ġcl ot
Ġembol us
C opd
Ġl ack
Ġun til
Ġ___% ,
lb cl
ĠM R
Ġcompl aint
Ġag itation
Ġepile psy
ul in
ĠS imilar
An alysis
I P
y d
Ġd en
ĠC orrelation
Ġmo vement
ĠRes idual
omyel itis
l ines
al f
Ġch annel
Ġsub t
Ġpn uem
Ġis s
Ġal ternatively
Ġkyph otic
Ġtrac ed
d al
ĠA ir
pac es
Ġpresent ation
Ġwar ning
Ġabn l
O ne
Ġl asix
cyst ectomy
Ġpla que
Ġenter s
Ġr x
Ġobs erved
Ġa spir
Ġscan s
Ġdiss eminated
Ġ @
Ġt tp
Ġmor ph
ĠEF FUSION
om et
ang e
teb ral
Ġobli quity
Res ults
Ġbull a
Ġreg ard
rop athy
air s
Ġvar ic
r regular
Ġsecu re
Ġc rohn
Ġverteb ra
ĠOpac ities
N T
ne ic
Ġ/ .
Ġan tr
Ġnon urgent
d es
u sp
ne ctomy
re lated
Ġs a
ĠA orta
ĠL INE
iv ity
Ġcyst ic
Ġd lbcl
Ġcar cin
opl asm
- -___
O b
id emia
Ġopac ified
ĠP ro
Ġcurv ilinear
Ġbed side
ro in
Ġatt ributed
O H
' t
h an
Ġh odgkin
Ġh alf
b ronchial
AB P
Ġmet h
Ġsu c
Ġri gors
o resis
Ġmanifest ation
l ained
ĠE mphysema
AR D
ĠT op
Ġper itoneal
normal ity
acent esis
Ġser ious
man ent
Ġin h
Ġb ub
Ġill ness
Ġaneurys mal
Ġg er
Ġcoar s
hole cystectomy
och ondral
Ġcont aining
Ġr ate
K D
M et
Ġe quivocal
Ġun ilateral
Ġdi d
ract ion
Ġpc i
ĠS ignificant
Ġhypoth yroidism
Ġ rob
Ġe ating
os in
P acer
R ib
ĠV ery
Ġconsid ering
ĠWid ening
Ġre intubation
Ġb ar
ĠI ABP
Ġsp read
In crease
Ġorig inal
Ġparap neumonic
Ġon ce
Ġw ant
Ġn or
Ġn erve
C lear
p atient
t horacic
Ġto e
Ġj a
AS E
Ġin ability
ĠWe akness
re f
ĠL O
ox ic
Ġluc encies
Tortu ous
ost ic
Ġsp aring
ĠO utside
Ġ10 0
Ġact ivity
De creased
Ġlate st
at um
Ġt p
Ġse ating
ĠN S
Ġspi king
V ague
Ġinf x
Ġmin ute
oph il
Ġcontrib ute
b id
chang e
Ġcol ostomy
Ġcr y
Ġm ac
et ric
Ġhem ic
C ervical
inf ection
Ġvisual ize
T ENT
Ġst ep
Ġtrans ient
Ġmargin s
Ġmig ration
Ġlymphang itic
Ġbub ble
Ġc op
py lor
Ġsit ed
Ġstart ed
Ġabut ting
Ġprec ise
ĠM D
Ġ iddm
it on
Ġver ify
Ġarth roplasty
he um
Ġp s
Ġpol y
iet y
Ġmyal gias
Ġtri angular
A C
Ġp ne
Ġm d
ĠC KD
Ġjuxta hilar
N one
V ery
Ġe osin
Ġrecur red
Ġg vh
ĠSup erimposed
ĠEnlarg ement
Ġasses ment
Ġextra pleural
ĠModerate ly
Ġelect ro
