{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"<sep>":5,"<cls>":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"__":263,"ĠĠ":264,"in":265,"on":266,"th":267,"re":268,"Ġc":269,"al":270,"at":271,"Ġp":272,"or":273,"ar":274,"ion":275,"st":276,"Ġa":277,"ĠĠĠĠ":278,"the":279,"is":280,"le":281,"____":282,"Ġe":283,"er":284,"Ġthe":285,"di":286,"Ġo":287,"Ġin":288,"Ġw":289,"Ġf":290,"Ġs":291,"ation":292,"___":293,"he":294,"Ġl":295,"en":296,"Ġ___":297,"om":298,"Ġre":299,"ed":300,"ĠĠĠĠĠĠĠĠ":301,"Ġt":302,"Ġn":303,"ra":304,"hest":305,"Ġwi":306,"Ġis":307,"Ġchest":308,"Ġwith":309,"ort":310,"an":311,"Ġof":312,"Ġm":313,"ĠĊ":314,"ing":315,"________":316,"as":317,"ss":318,"inal":319,"ri":320,"ou":321,"Ġb":322,"il":323,"ac":324,"port":325,"un":326,"ent":327,"gh":328,"um":329,"Ġno":330,"it":331,"Ġreport":332,"omp":333,"ic":334,"Ġh":335,"im":336,"Ġex":337,"ul":338,"ne":339,"Ġv":340,"Ġare":341,"ch":342,"us":343,"Ġd":344,"Ġcomp":345,"ght":346,"dic":347,"id":348,"es":349,"ph":350,"dication":351,"Ġindication":352,"am":353,"ct":354,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":355,"right":356,"Ġexam":357,"Ġcon":358,"Ġan":359,"neum":360,"ison":361,"arison":362,"ur":363,"ff":364,"ate":365,"dio":366,"em":367,"ination":368,"Ġpneum":369,"final":370,"ol":371,"ab":372,"ro":373,"Ġexamination":374,"ding":375,"ly":376,"ear":377,"Ġle":378,"imp":379,"Ġst":380,"mal":381,"Ġright":382,"ffus":383,"Ġple":384,"________________":385,"ft":386,"Ġto":387,"val":388,"ung":389,"ffusion":390,"inding":391,"Ġcomparison":392,"Ġeffusion":393,"te":394,"ress":395,"Ġra":396,"Ġap":397,"indings":398,"Ġand":399,"eral":400,"gra":401,"able":402,"Ġradio":403,"Ġlung":404,"graph":405,"Ġradiograph":406,"ression":407,"ural":408,"Ġfor":409,"ce":410,"Ġ/":411,"ateral":412,"thor":413,"impression":414,"ue":415,"ang":416,"Ġpleural":417,"ew":418,"Ġ//":419,"Ġcar":420,"Ġleft":421,"ld":422,"ary":423,"ulm":424,"ter":425,"Ġlo":426,"year":427,"ni":428,"ub":429,"Ġpa":430,"onary":431,"ulmonary":432,"ist":433,"que":434,"ormal":435,"ast":436,"ax":437,"thorax":438,"chni":439,"chnique":440,"othorax":441,"et":442,"Ġfindings":443,"Ġ___.":444,"ve":445,"Ġch":446,"Ġyear":447,"iew":448,"Ġold":449,"Ġlateral":450,"Ġthere":451,"Ġun":452,"Ġpneumothorax":453,"ory":454,"ia":455,"edi":456,"Ġeval":457,"Ġte":458,"Ġview":459,"pac":460,"Ġcardi":461,"Ġfr":462,"Ġpro":463,"Ġimpression":464,"Ġse":465,"Ġpulmonary":466,"Ġon":467,"no":468,"ediast":469,"Ġpo":470,"Ġtechnique":471,"istory":472,"Ġhe":473,"Ġnormal":474,"Ġhistory":475,"ema":476,"Ġopac":477,"Ġat":478,"up":479,"lect":480,"Ġfinal":481,"res":482,"cu":483,"Ġbe":484,"Ġcons":485,"Ġtub":486,"ge":487,"ous":488,"onia":489,"Ġinter":490,"Ġpneumonia":491,"ity":492,"ediastinal":493,"Ġed":494,"Ġchang":495,"ilar":496,"Ġtube":497,"Ġlow":498,"ver":499,"Ġedema":500,"Ġsi":501,"ase":502,"ad":503,"there":504,"Ġacu":505,"Ġacute":506,"ated":507,"chang":508,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":509,"changed":510,"Ġport":511,"iti":512,"atelect":513,"asis":514,"oc":515,"art":516,"hou":517,"Ġatelect":518,"Ġde":519,"Ġviews":520,"Ġth":521,"Ġunchanged":522,"________________________________":523,"Ġseen":524,"our":525,"olid":526,"red":527,"Ġcont":528,"Ġatelectasis":529,"ain":530,"olidation":531,"Ġen":532,"if":533,"ud":534,"Ġconsolidation":535,"Ġman":536,"Ġapp":537,"Ġas":538,"Ġmo":539,"ir":540,"ild":541,"rior":542,"ati":543,"Ġsil":544,"houet":545,"Ġsilhouet":546,"per":547,"Ġprior":548,"ze":549,"Ġab":550,"ect":551,"Ġlungs":552,"ours":553,"ement":554,"Ġportable":555,"vid":556,"Ġor":557,"Ġsize":558,"ular":559,"ip":560,"findings":561,"der":562,"Ġcardiom":563,"Ġup":564,"cre":565,"lear":566,"ough":567,"Ġradiographs":568,"Ġfrom":569,"Ġclear":570,"oman":571,"Ġwoman":572,"Ġchange":573,"Ġinterval":574,"ence":575,"Ġpl":576,"Ġnot":577,"Ġmild":578,"ocal":579,"Ġdi":580,"Ġcontours":581,"Ġinf":582,"ities":583,"lo":584,"Ġsilhouette":585,"Ġhas":586,"Ġlower":587,"cess":588,"ared":589,"Ġheart":590,"Ġevalu":591,"ib":592,"ine":593,"sse":594,"udy":595,"Ġstudy":596,"Ġwe":597,"ical":598,"Ġr":599,"Ġevid":600,"Ġprocess":601,"Ġcompared":602,"Ġfocal":603,"ont":604,"Ġplac":605,"ut":606,"Ġlob":607,"olum":608,"ay":609,"Ġevidence":610,"mall":611,"resent":612,"one":613,"asc":614,"Ġvolum":615,"ontal":616,"ure":617,"ition":618,"Ġper":619,"gest":620,"Ġfrontal":621,"Ġcardiac":622,"sition":623,"creas":624,"comp":625,"Ġ___,":626,"Ġpre":627,"ilateral":628,"Ġopacity":629,"ious":630,"Ġ1":631,"derate":632,"Ġstable":633,"Ġal":634,"Ġeffusions":635,"ant":636,"Ġlobe":637,"Ġposition":638,"Ġappear":639,"Ġvasc":640,"Ġsmall":641,"Ġbilateral":642,"atient":643,"Ġnew":644,"li":645,"Ġmediastinal":646,"Ġupper":647,"ren":648,"ke":649,"Ġint":650,"Ġpatient":651,"pulmonary":652,"Ġrec":653,"Ġca":654,"creased":655,"normal":656,"Ġopacities":657,"Ġct":658,"Ġpain":659,"comparison":660,"car":661,"sp":662,"ark":663,"Ġlat":664,"Ġrem":665,"Ġover":666,"Ġg":667,"Ġtip":668,"Ġli":669,"Ġevaluate":670,"Ġplacement":671,"Ġcardio":672,"vious":673,"Ġvolumes":674,"Ġpost":675,"Ġ(":676,"arg":677,"Ġcough":678,"Ġdis":679,"cl":680,"eg":681,"old":682,"rem":683,"Ġsub":684,"Ġmoderate":685,"op":686,"Ġprevious":687,"aly":688,"ever":689,"na":690,"Ġcardiopulmonary":691,"ial":692,"Ġcardiomediastinal":693,"ication":694,"Ġ___-":695,"ther":696,"Ġhem":697,"asilar":698,"thorac":699,"Ġlike":700,"out":701,"ron":702,"Ġabnormal":703,"Ġvascular":704,"ult":705,"ved":706,"Ġlikely":707,"Ġpresent":708,"Ġasse":709,"Ġassess":710,"Ġhy":711,"egaly":712,"sid":713,"os":714,"Ġpna":715,"Ġwithin":716,"Ġmid":717,"ll":718,"larg":719,"rac":720,"Ġsh":721,"ath":722,"Ġnone":723,"Ġcl":724,"low":725,"Ġcardiomegaly":726,"ures":727,"ification":728,"Ġenlarg":729,"cardi":730,"ug":731,"ric":732,"Ġwh":733,"Ġsin":734,"Ġhilar":735,"Ġbase":736,"Ġob":737,"istent":738,"Ġnow":739,"ail":740,"Ġwithout":741,"str":742,"Ġrep":743,"omy":744,"Ġimp":745,"se":746,"arkable":747,"Ġcongest":748,"ive":749,"Ġbeen":750,"imit":751,"Ġnoted":752,"Ġlimit":753,"Ġincreased":754,"remarkable":755,"portable":756,"gm":757,"Ġsince":758,"Ġunremarkable":759,"technique":760,"so":761,"Ġrecent":762,"ening":763,"Ġimpro":764,"Ġag":765,"rib":766,"uct":767,"Ġend":768,"min":769,"cer":770,"aph":771,"Ġline":772,"rache":773,"onstr":774,"ragm":775,"atus":776,"emonstr":777,"theter":778,"Ġwor":779,"aphragm":780,"ied":781,"Ġcongestion":782,"Ġcatheter":783,"ould":784,"Ġplease":785,"________________________________________________________________":786,"inical":787,"ag":788,"______":789,"______________":790,"______________________________________________________________________________":791,"Ġby":792,"ness":793,"Ġstatus":794,"Ġ:":795,"Ġmay":796,"Ġagain":797,"ot":798,"thoracic":799,"Ġj":800,"ection":801,"ates":802,"ich":803,"Ġdemonstr":804,"Ġ.":805,"ach":806,"Ġwere":807,"Ġad":808,"imal":809,"Ġaort":810,"Ġfever":811,"Ġwhich":812,"Ġair":813,"Ġsup":814,"light":815,"ens":816,"Ġthis":817,"ified":818,"sided":819,"Ġlimits":820,"og":821,"Ġhemi":822,"ract":823,"?.":824,"chy":825,"ow":826,"Ġha":827,"Ġchanges":828,"tr":829,"vc":830,"Ġslight":831,"Ġmin":832,"Ġ2":833,"Ġet":834,"Ġread":835,"iltr":836,"ob":837,"Ġter":838,"Ġext":839,"Ġmost":840,"Ġtermin":841,"ingle":842,"arge":843,"not":844,"Ġcm":845,"end":846,"Ġsingle":847,"Ġenlarged":848,"ral":849,"Ġupright":850,"ibasilar":851,"Ġinfiltr":852,"Ġclinical":853,"Ġremain":854,"Ġrib":855,"Ġpic":856,"Ġfract":857,"age":858,"Ġcould":859,"Ġref":860,"Ġpers":861,"tain":862,"ative":863,"itial":864,"uggest":865,"ap":866,"Ġbas":867,"Ġbre":868,"Ġsuggest":869,"ance":870,"iration":871,"Ġsig":872,"Ġtra":873,"ual":874,"Ġmult":875,"Ġwors":876,"and":877,"ale":878,"Ġcan":879,"Ġsvc":880,"Ġother":881,"Ġdue":882,"ior":883,"sseous":884,"cardiac":885,"oun":886,"Ġhave":887,"vic":888,"Ġam":889,"Ġstr":890,"Ġlarge":891,"iz":892,"Ġabnormality":893,"lu":894,"stitial":895,"orm":896,"Ġobtain":897,"Ġsp":898,"Ġstruct":899,"Ġpicc":900,"Ġasp":901,"qu":902,"Ġhyp":903,"lev":904,"ident":905,"Ġinterstitial":906,"Ġremo":907,"clud":908,"Ġres":909,"Ġobtained":910,"ting":911,"Ġosseous":912,"pa":913,"Ġappro":914,"ost":915,"Ġrepresent":916,"Ġi":917,"cern":918,"diaphragm":919,"Ġstructures":920,"ssib":921,"Ġreflect":922,"Ġconcern":923,"ig":924,"Ġwell":925,"all":926,"Ġbibasilar":927,"racheal":928,"Ġinfection":929,"Ġopacification":930,"Ġimproved":931,"Ġappearance":932,"Ġx":933,"Ġbreath":934,"Ġret":935,"ard":936,"omach":937,"ediastin":938,"Ġpm":939,"Ġstomach":940,"ronch":941,"Ġident":942,"astric":943,"ially":944,"Ġhemidiaphragm":945,"Ġlead":946,"Ġalso":947,"ediastinum":948,"Ġproj":949,"Ġslightly":950,"Ġidentified":951,"Ġshort":952,"Ġver":953,"Ġim":954,"Ġthoracic":955,"nal":956,"Ġpossib":957,"Ġconsistent":958,"fter":959,"chest":960,"Ġaspiration":961,"ise":962,"Ġbut":963,"Ġafter":964,"Ġdr":965,"Ġexclud":966,"ass":967,"Ġwas":968,"Ġminimal":969,"stant":970,"iple":971,"Ġear":972,"rom":973,"ove":974,"Ġinfiltrate":975,"ex":976,"rent":977,"Ġk":978,"mo":979,"ĠĠĊ":980,"nea":981,"Ġdef":982,"osis":983,"itt":984,"Ġaorta":985,"otracheal":986,"Ġabove":987,"Ġshortness":988,"Ġpac":989,"ule":990,"vere":991,"Ġworsening":992,"Ġchf":993,"Ġcent":994,"ree":995,"Ġproject":996,"Ġdise":997,"alc":998,"Ġdisease":999,"sion":1000,"rocardiac":1001,"Ġevaluation":1002,"ment":1003,"hilar":1004,"ys":1005,"Ġar":1006,"ronic":1007,"Ġdist":1008,"act":1009,"pneum":1010,"Ġdevic":1011,"Ġng":1012,"Ġexp":1013,"erior":1014,"wise":1015,"Ġabnormalities":1016,"atic":1017,"Ġnod":1018,"fic":1019,"Ġabd":1020,"Ġcentral":1021,"Ġ?.":1022,"ym":1023,"lated":1024,"Ġendotracheal":1025,"Ġbo":1026,"rough":1027,"ction":1028,"luid":1029,"Ġout":1030,"Ġne":1031,"crease":1032,"Ġmore":1033,"nific":1034,"Ġthrough":1035,"Ġterminates":1036,"Ġprovid":1037,"Ġpt":1038,"Ġbronch":1039,"ating":1040,"ak":1041,"Ġsignific":1042,"Ġintub":1043,"Ġmediastinum":1044,"Ġday":1045,"Ġcalc":1046,"tes":1047,"ite":1048,"Ġthan":1049,"Ġbasilar":1050,"Ġchronic":1051,"Ġmultiple":1052,"Ġretrocardiac":1053,"renchy":1054,"Ġprovided":1055,"omm":1056,"Ġfail":1057,"Ġsignificant":1058,"Ġfailure":1059,"Ġster":1060,"ina":1061,"Ġsur":1062,"ogastric":1063,"Ġsilhouettes":1064,"Ġhyper":1065,"Ġabdom":1066,"imilar":1067,"Ġbases":1068,"ysp":1069,"ill":1070,"Ġcarina":1071,"Ġparenchy":1072,"Ġappears":1073,"Ġearli":1074,"unction":1075,"Ġac":1076,"Ġsevere":1077,"Ġpersistent":1078,"ature":1079,"Ġav":1080,"Ġearlier":1081,"Ġfluid":1082,"Ġperf":1083,"ox":1084,"romin":1085,"Ġmildly":1086,"yspnea":1087,"Ġsimilar":1088,"lying":1089,"lung":1090,"ade":1091,"Ġ3":1092,"Ġdyspnea":1093,"Ġvolume":1094,"ome":1095,"Ġptx":1096,"Ġreg":1097,"Ġatri":1098,"Ġsid":1099,"oph":1100,"ns":1101,"Ġmade":1102,"Ġresp":1103,"Ġdiff":1104,"enous":1105,"ized":1106,"Ġresol":1107,"Ġsob":1108,"Ġremains":1109,"Ġconcerning":1110,"Ġintra":1111,"ple":1112,"Ġvascul":1113,"Ġapical":1114,"Ġpromin":1115,"atory":1116,"Ġ,":1117,"wn":1118,"Ġvasculature":1119,"ound":1120,"Ġhypox":1121,"Ġvent":1122,"inf":1123,"ably":1124,"Ġfracture":1125,"Ġdated":1126,"veral":1127,"Ġexcluded":1128,"wet":1129,"ray":1130,"Ġperform":1131,"Ġregion":1132,"Ġvis":1133,"mild":1134,"Ġfem":1135,"vel":1136,"Ġpart":1137,"asogastric":1138,"Ġjunction":1139,"pneumothorax":1140,"Ġcol":1141,"owever":1142,"Ġmark":1143,"Ġdefin":1144,"ced":1145,"ollow":1146,"Ġit":1147,"Ġfree":1148,"Ġkno":1149,"pt":1150,"Ġparenchymal":1151,"Ġotherwise":1152,"Ġelev":1153,"iratory":1154,"iv":1155,"Ġ______________________________________________________________________________":1156,"sis":1157,"Ġem":1158,"Ġthat":1159,"Ġconf":1160,"Ġvenous":1161,"Ġcor":1162,"ommend":1163,"Ġbelow":1164,"etting":1165,"Ġdecreased":1166,"Ġimprov":1167,"Ġprob":1168,"ution":1169,"Ġfemale":1170,"Ġintact":1171,"Ġsubstant":1172,"oma":1173,"Ġsetting":1174,"Ġbet":1175,"pri":1176,"moderate":1177,"priate":1178,"Ġ4":1179,"Ġplace":1180,"ailable":1181,"Ġenlargement":1182,"heart":1183,"Ġloc":1184,"Ġfollow":1185,"Ġavailable":1186,"notomy":1187,"left":1188,"Ġappropriate":1189,"Ġperformed":1190,"Ġwet":1191,"Ġends":1192,"ong":1193,"ker":1194,"Ġdevices":1195,"Ġspine":1196,"urrent":1197,"Ġimag":1198,"tion":1199,"el":1200,"atchy":1201,"ugular":1202,"anded":1203,"Ġmass":1204,"av":1205,"Ġ5":1206,"Ġreas":1207,"Ġdemonstrate":1208,"Ġpossible":1209,"rain":1210,"Ġlevel":1211,"Ġlin":1212,"Ġjugular":1213,"rec":1214,"ortu":1215,"Ġunder":1216,"Ġbac":1217,"ffuse":1218,"Ġnasogastric":1219,"ring":1220,"Ġsternotomy":1221,"line":1222,"quest":1223,"Ġreason":1224,"abg":1225,"lac":1226,"Ġmedi":1227,"Ġmale":1228,"hould":1229,"opd":1230,"Ġany":1231,"Ġshould":1232,"Ġfractures":1233,"Ġaortic":1234,"Ġtortu":1235,"ross":1236,"Ġatrium":1237,"Ġdemonstrated":1238,"Ġincrease":1239,"Ġtop":1240,"Ġleads":1241,"Ġmon":1242,"Ġrecently":1243,"Ġremoval":1244,"iated":1245,"od":1246,"emaker":1247,"lop":1248,"Ġcabg":1249,"Ġdefinite":1250,"gen":1251,"Ġremoved":1252,"cardiom":1253,"velop":1254,"Ġve":1255,"Ġfil":1256,"Ġcopd":1257,"co":1258,"load":1259,"Ġperi":1260,"Ġdiaphragm":1261,"though":1262,"//":1263,"Ġhowever":1264,"renic":1265,"Ġoverload":1266,"reat":1267,"Ġdevelop":1268,"Ġcannot":1269,"Ġvisual":1270,"Ġrecommend":1271,"Ġsc":1272,"verall":1273,"Ġtrache":1274,"Ġpacemaker":1275,"entially":1276,"rh":1277,"pace":1278,"Ġrespiratory":1279,"Ġwhe":1280,"Ġsome":1281,"Ġventric":1282,"question":1283,"Ġknown":1284,"Ġimprovement":1285,"inu":1286,"con":1287,"Ġintubated":1288,"mediastinal":1289,"Ġdiffuse":1290,"Ġdes":1291,"order":1292,"lungs":1293,"Ġang":1294,"Ġcost":1295,"Ġwall":1296,"itis":1297,"ately":1298,"Ġdrain":1299,"Ġfilm":1300,"Ġbetter":1301,"ian":1302,"iss":1303,"ho":1304,"Ġsurg":1305,"ension":1306,"Ġgross":1307,"Ġnodule":1308,"lap":1309,"Ġhypoxia":1310,"Ġinternal":1311,"Ġwid":1312,"ened":1313,"Ġpatchy":1314,"Ġabdomen":1315,"andard":1316,"Ġvisualized":1317,"Ġback":1318,"Ġintrathoracic":1319,"Ġprojecting":1320,"ck":1321,"usion":1322,"Ġstandard":1323,"ittle":1324,"Ġalthough":1325,"ophrenic":1326,"Ġif":1327,"xr":1328,"yp":1329,"hoff":1330,"Ġcostophrenic":1331,"tic":1332,"ame":1333,"Ġpersist":1334,"Ġboth":1335,"Ġcav":1336,"gor":1337,"Ġdob":1338,"Ġareas":1339,"Ġeso":1340,"Ġfall":1341,"Ġesoph":1342,"Ġinfect":1343,"carring":1344,"Ġrev":1345,"ell":1346,"cuss":1347,"xim":1348,"rect":1349,"eval":1350,"eous":1351,"mitt":1352,"Ġcancer":1353,"Ġrelev":1354,"gorg":1355,"Ġrelevant":1356,"Ġloss":1357,"Ġgrossly":1358,"leph":1359,"Ġlittle":1360,"Ġcxr":1361,"Ġhx":1362,"Ġapproxim":1363,"Ġangle":1364,"Ġ8":1365,"Ġengorg":1366,"Ġmet":1367,"cardiomediastinal":1368,"Ġpulm":1369,"creasing":1370,"Ġteleph":1371,"Ġdiscuss":1372,"Ġ10":1373,"Ġapproximately":1374,"Ġrel":1375,"Ġhyperinf":1376,"'s":1377,"emi":1378,"Ġinfectious":1379,"Ġquestion":1380,"Ġwires":1381,"Ġ?":1382,"wo":1383,"Ġexpanded":1384,"cy":1385,"day":1386,"Ġreview":1387,"Ġprobably":1388,"Ġdiscussed":1389,"small":1390,"Ġcalcification":1391,"**":1392,"itor":1393,"Ġass":1394,"space":1395,"oper":1396,"de":1397,"Ġtelephone":1398,"Ġett":1399,"ips":1400,"ek":1401,"phys":1402,"Ġterminating":1403,"Ġprog":1404,"Ġsubstantial":1405,"led":1406,"ony":1407,"Ġapprec":1408,"Ġbasal":1409,"Ġsupport":1410,"Ġoverall":1411,"Ġij":1412,"Ġcours":1413,"Ġsw":1414,"uate":1415,"ostomy":1416,"athy":1417,"Ġobs":1418,"ble":1419,"Ġscarring":1420,"Ġweek":1421,"ick":1422,"Ġcontinu":1423,"Ġairspace":1424,"ran":1425,"itoring":1426,"ĠĠĠĠĠ":1427,"Ġposterior":1428,"Ġemphys":1429,"Ġpreviously":1430,"Ġside":1431,"lateral":1432,"Ġcom":1433,"Ġlinear":1434,"icult":1435,"Ġtubes":1436,"iven":1437,"clav":1438,"Ġunderlying":1439,"Ġ6":1440,"opathy":1441,"clavian":1442,"pleural":1443,"Ġadv":1444,"Ġdistal":1445,"ending":1446,"Ġlym":1447,"Ġbl":1448,"ectomy":1449,"Ġsubclavian":1450,"Ġsuper":1451,"Ġlymph":1452,"Ġcollap":1453,"Ġdifficult":1454,"reater":1455,"Ġincreasing":1456,"Ġdete":1457,"ings":1458,"Ġtortuous":1459,"Ġhi":1460,"Ġhil":1461,"Ġclips":1462,"ight":1463,"Ġborder":1464,"Ġmonitoring":1465,"Ġdens":1466,"erative":1467,"olog":1468,"ma":1469,"Ġtwo":1470,"Ġconsid":1471,"tail":1472,"acent":1473,"Ġmarkings":1474,"Ġbilaterally":1475,"Ġthough":1476,"Ġcontour":1477,"igtail":1478,"Ġ0":1479,"Ġelevation":1480,"Ġ#":1481,"Ġversion":1482,"mitted":1483,"Ġperihilar":1484,"Ġcalcified":1485,"urther":1486,"Ġovert":1487,"Ġemphysema":1488,"Ġgreater":1489,"Ġpigtail":1490,"Ġmedian":1491,"Ġche":1492,"ensive":1493,"uri":1494,"Ġprominent":1495,"Ġcomb":1496,"Ġacc":1497,"dle":1498,"Ġdetect":1499,"ociated":1500,"osed":1501,"jacent":1502,"Ġrule":1503,"Ġthorac":1504,"Ġwould":1505,"Ġthick":1506,"ime":1507,"Ġrequ":1508,"Ġtach":1509,"rial":1510,"ardi":1511,"to":1512,"Ġarea":1513,"Ġmiddle":1514,"cop":1515,"imposed":1516,"Ġpres":1517,"evaluate":1518,"Ġarter":1519,"Ġpositioning":1520,"lete":1521,"Ġpls":1522,"Ġfe":1523,"ected":1524,"Ġshow":1525,"Ġresolution":1526,"use":1527,"tered":1528,"Ġreviewed":1529,"Ġassociated":1530,"Ġstill":1531,"Ġprominence":1532,"Ġfurther":1533,"Ġresid":1534,"Ġhyperinflated":1535,"dy":1536,"Ġsame":1537,"Ġ7":1538,"very":1539,"Ġsigns":1540,"Ġinj":1541,"Ġsemi":1542,"lation":1543,"Ġoverlying":1544,"Ġadjacent":1545,"atible":1546,"Ġinto":1547,"Ġmetast":1548,"ore":1549,"Ġcompatible":1550,"Ġcollapse":1551,"Ġsided":1552,"Ġalong":1553,"Ġ9":1554,"ign":1555,"Ġthickening":1556,"Ġgiven":1557,"Ġsuperimposed":1558,"atrial":1559,"Ġrecommended":1560,"Ġher":1561,"unting":1562,"ifocal":1563,"Ġro":1564,"Ġcombination":1565,"Ġventricle":1566,"laced":1567,"Ġcir":1568,"Ġenter":1569,"cath":1570,"Ġdiffe":1571,"oatrial":1572,"Ġdegen":1573,"ascular":1574,"row":1575,"Ġprojects":1576,"Ġy":1577,"Ġdegenerative":1578,"Ġdetected":1579,"clinical":1580,"Ġdisco":1581,"dist":1582,"Ġconsolidations":1583,"Ġtrans":1584,"lant":1585,"Ġrelative":1586,"Ġdiscovery":1587,"eding":1588,"Ġz":1589,"ount":1590,"Ġnon":1591,"Ġadvan":1592,"Ġvein":1593,"Ġintubation":1594,"esis":1595,"Ġtime":1596,"Ġcavoatrial":1597,"operative":1598,"Ġfi":1599,"Ġqu":1600,"met":1601,"dies":1602,"vascular":1603,"Ġco":1604,"Ġsuperior":1605,"Ġbroncho":1606,"ageal":1607,"ology":1608,"Ġcurrent":1609,"Ġngt":1610,"Ġtiss":1611,"Ġpacer":1612,"Ġextent":1613,"Ġneed":1614,"Ġdemonstrates":1615,"terior":1616,"duct":1617,"nia":1618,"Ġpresenting":1619,"Ġsy":1620,"Ġstent":1621,"ention":1622,"Ġresolved":1623,"Ġdensity":1624,"other":1625,"tle":1626,"rhosis":1627,"Ġchanged":1628,"eration":1629,"ressive":1630,"Ġtoday":1631,"akness":1632,"Ġpersists":1633,"Ġimage":1634,"Ġdays":1635,"Ġabdominal":1636,"Ġresidual":1637,"Ġgra":1638,"Ġso":1639,"Ġess":1640,"Ġcirrhosis":1641,"Ġme":1642,"Ġmultifocal":1643,"Ġbody":1644,"Ġanterior":1645,"ymmet":1646,"Ġweakness":1647,"are":1648,"Ġhead":1649,"Ġenteric":1650,"Ġworsened":1651,"unchanged":1652,"Ġessentially":1653,"ental":1654,"Ġconstant":1655,"uc":1656,"rant":1657,"dition":1658,"Ġ11":1659,"uration":1660,"aneous":1661,"Ġextensive":1662,"Ġrequi":1663,"Ġep":1664,"Ġfevers":1665,"Ġhernia":1666,"Ġtran":1667,"les":1668,"Ġinfiltrates":1669,"ats":1670,"Ġhemithorax":1671,"icardi":1672,"Ġless":1673,"ving":1674,"Ġinsp":1675,"urg":1676,"Ġblunting":1677,"Ġdevice":1678,"Ġval":1679,"Ġdo":1680,"Ġapex":1681,"Ġexclude":1682,"Ġmoderately":1683,"Ġtransp":1684,"Ġmal":1685,"ility":1686,"Ġdisp":1687,"ery":1688,"Ġbony":1689,"Ġmental":1690,"Ġnodular":1691,"pre":1692,"Ġcomplete":1693,"Ġelevated":1694,"Ġtracheostomy":1695,"Ġdecrease":1696,"Ġ___:":1697,"Ġdrainage":1698,"Ġimaged":1699,"Ġsuggesting":1700,"icular":1701,"ulated":1702,"Ġcp":1703,"Ġsuggestive":1704,"Ġweeks":1705,"usp":1706,"eld":1707,"fac":1708,"reak":1709,"ered":1710,"Ġlesion":1711,"Ġsupine":1712,"cond":1713,"Ġassessment":1714,"Ġfield":1715,"Ġengorgement":1716,"Ġpul":1717,"isting":1718,"rack":1719,"Ġsecond":1720,"Ġstu":1721,"Ġdate":1722,"Ġev":1723,"Ġminimally":1724,"Ġfx":1725,"Ġph":1726,"Ġtransplant":1727,"Ġstudies":1728,"avic":1729,"Ġsurfac":1730,"Ġappreci":1731,"ximal":1732,"Ġcalcifications":1733,"Ġpot":1734,"ymmetric":1735,"Ġdesc":1736,"Ġpresents":1737,"inter":1738,"Ġaf":1739,"Ġfib":1740,"Ġquad":1741,"Ġlarg":1742,"Ġlarger":1743,"Ġpneumo":1744,"Ġrelatively":1745,"Ġits":1746,"Ġaltered":1747,"Ġproximal":1748,"Ġcrow":1749,"ering":1750,"Ġmetastatic":1751,"Ġartery":1752,"cut":1753,"sc":1754,"Ġadvanced":1755,"Ġble":1756,"Ġquadrant":1757,"Ġvalve":1758,"enopathy":1759,"zy":1760,".,":1761,"Ġlocation":1762,"ec":1763,"Ġdual":1764,"cutaneous":1765,"existing":1766,"Ġsubtle":1767,"Ġsurfaces":1768,"irm":1769,"bilateral":1770,"Ġcontinued":1771,"Ġproduct":1772,"ward":1773,"Ġcrowding":1774,"icardial":1775,"Ġnodules":1776,"this":1777,"ster":1778,"tation":1779,"lowing":1780,"Ġbronchovascular":1781,"Ġdobhoff":1782,"utes":1783,"Ġpartially":1784,"osition":1785,"Ġconfirm":1786,"air":1787,"rement":1788,"Ġesophag":1789,"Ġcompl":1790,"Ġrequirement":1791,"Ġcta":1792,"Ġcrack":1793,"comparisons":1794,"Ġsusp":1795,"Ġpress":1796,"Ġdisplaced":1797,"reaky":1798,"yt":1799,"Ġminutes":1800,"teb":1801,"Ġextend":1802,"Ġmarked":1803,"Ġsom":1804,"Ġzone":1805,"ormation":1806,"lacement":1807,"bhoff":1808,"Ġdifferen":1809,"Ġcorre":1810,"Ġtissue":1811,"Ġ12":1812,"Ġone":1813,"Ġcheck":1814,"Ġcrackles":1815,"quent":1816,"Ġwho":1817,"Ġneeds":1818,"Ġsyn":1819,"Ġconsidered":1820,"Ġinformation":1821,"Ġportion":1822,"otherwise":1823,"Ġlay":1824,"Ġfl":1825,"thma":1826,"Ġaccent":1827,"Ġpotentially":1828,"Ġexpected":1829,"Ġprogression":1830,"Ġ-":1831,"stable":1832,"hat":1833,"Ġsurgery":1834,"ces":1835,"Ġlimited":1836,"ies":1837,"Ġaeration":1838,"indication":1839,"ribution":1840,"Ġcomparisons":1841,"cardia":1842,"Ġpossibly":1843,"ls":1844,"ewhat":1845,"Ġlayering":1846,"Ġaddition":1847,"Ġverteb":1848,"Ġdobbhoff":1849,"Ġtrace":1850,"side":1851,"py":1852,"Ġobscu":1853,"Ġrelated":1854,"Ġwidening":1855,"Ġhila":1856,"Ġfollowup":1857,"Ġsomewhat":1858,"Ġasthma":1859,"int":1860,"Ġfeeding":1861,"Ġful":1862,"Ġleast":1863,"Ġdeform":1864,"Ġplaced":1865,"Ġvs":1866,"bibasilar":1867,"Ġproductive":1868,"interval":1869,"Ġloculated":1870,"tn":1871,"Ġcourse":1872,"Ġsoft":1873,"Ġextub":1874,"emia":1875,"Ġpan":1876,"Ġhypert":1877,"Ġsubmitted":1878,"Ġtachy":1879,"Ġpressure":1880,"uk":1881,"entesis":1882,"Ġappreciable":1883,"Ġneck":1884,"Ġpar":1885,"Ġpred":1886,"Ġwhen":1887,"orrh":1888,"Ġpass":1889,"Ġsubstantially":1890,"fore":1891,"Ġpericardial":1892,"Ġleuk":1893,"icd":1894,"Ġatt":1895,"Ġsubcutaneous":1896,"Ġafib":1897,"alysis":1898,"set":1899,"Ġamount":1900,"Ġswan":1901,"Ġthese":1902,"mult":1903,"Ġarch":1904,"Ġasymmetric":1905,"new":1906,"Ġhypot":1907,"Ġcad":1908,"oli":1909,"vis":1910,"Ġvery":1911,"rotic":1912,"ertion":1913,"Ġsurgical":1914,"Ġhemorrh":1915,"elling":1916,"Ġrecurrent":1917,"Ġresection":1918,"atal":1919,"sequent":1920,"ile":1921,"Ġwhee":1922,"Ġextends":1923,"Ġrepresents":1924,"arent":1925,"Ġdifferences":1926,"Ġsuggests":1927,"minimal":1928,"ogen":1929,"thoraces":1930,"Ġshoulder":1931,"Ġmedial":1932,"Ġdeveloping":1933,"Ġworse":1934,"phal":1935,"ocyt":1936,"Ġcell":1937,"***":1938,"ift":1939,"Ġapparent":1940,"Ġstro":1941,"Ġradiographic":1942,"Ġpossibility":1943,"osity":1944,"Ġhiatal":1945,"Ġshift":1946,"Ġseiz":1947,"ible":1948,"Ġdevelopment":1949,"Ġonset":1950,"Ġlines":1951,"Ġinv":1952,"Ġtb":1953,"compan":1954,"Ġvats":1955,"Ġborderline":1956,"Ġsecondary":1957,"Ġvertebral":1958,"Ġpostoperative":1959,"Ġparticular":1960,"onent":1961,"ust":1962,"Ġlobes":1963,"Ġtraum":1964,"Ġatrial":1965,"Ġaccompan":1966,"Ġnotification":1967,"Ġhtn":1968,"Ġvesse":1969,"Ġesophagus":1970,"ocytosis":1971,"ital":1972,"Ġcomponent":1973,"Ġimages":1974,"Ġliver":1975,"Ġengorged":1976,"Ġvascularity":1977,"Ġcompressive":1978,"gan":1979,"Ġincl":1980,"Ġscan":1981,"Ġatelectatic":1982,"Ġhere":1983,"Ġhypotension":1984,"Ġrenal":1985,"exp":1986,"pna":1987,"uch":1988,"uries":1989,"Ġinjuries":1990,"Ġho":1991,"cc":1992,"sus":1993,"Ġstroke":1994,"nul":1995,"ops":1996,"Ġsignificantly":1997,"ically":1998,"Ġmidline":1999,"Ġreplacement":2000,"Ġearly":2001,"upright":2002,"uding":2003,"Ġsubsequent":2004,"ization":2005,"oral":2006,"Ġtrachea":2007,"Ġversus":2008,"pen":2009,"rest":2010,"erv":2011,"Ġnear":2012,"please":2013,"Ġtachycardia":2014,"Ġtortuosity":2015,"iny":2016,"Ġog":2017,"Ġprobable":2018,"Ġconflu":2019,"ock":2020,"Ġreflecting":2021,"Ġleukocytosis":2022,"itive":2023,"Ġventricular":2024,"Ġoutside":2025,"pneumonia":2026,"Ġpel":2027,"Ġpresence":2028,"Ġei":2029,"Ġpasses":2030,"struct":2031,"Ġconv":2032,"ising":2033,"Ġhours":2034,"Ġpe":2035,"Ġhigh":2036,"Ġtrach":2037,"ations":2038,"Ġlle":2039,"Ġincluding":2040,"ext":2041,"erated":2042,"Ġclavic":2043,"omin":2044,"Ġinvol":2045,"icated":2046,"ense":2047,"Ġrepair":2048,"Ġbefore":2049,"Ġstreaky":2050,"ogeneous":2051,"Ġpulled":2052,"Ġallowing":2053,"Ġfound":2054,"esoph":2055,"ype":2056,"Ġsternal":2057,"ond":2058,"Ġhypertension":2059,"dicated":2060,"Ġhemorrhage":2061,"sh":2062,"Ġpancre":2063,"icu":2064,"Ġfollowing":2065,"Ġrepe":2066,"Ġassessed":2067,"Ġeti":2068,"Ġdep":2069,"ency":2070,"Ġpath":2071,"Ġpmh":2072,"agno":2073,"Ġesophageal":2074,"Ġinspiration":2075,"Ġall":2076,"Ġaccompanied":2077,"Ġmy":2078,"Ġresult":2079,"pro":2080,"Ġvessels":2081,"rosc":2082,"cope":2083,"itone":2084,"Ġmm":2085,"Ġround":2086,"Ġpneumothoraces":2087,"chi":2088,"terogeneous":2089,"Ġcomm":2090,"Ġshows":2091,"Ġwed":2092,"notification":2093,"Ġlong":2094,"Ġaccentu":2095,"Ġthorax":2096,"like":2097,"Ġdiagno":2098,"ganz":2099,"Ġams":2100,"ful":2101,"oscop":2102,"Ġpect":2103,"Ġfiss":2104,"Ġappreciated":2105,"Ġwheez":2106,"ecif":2107,"Ġmain":2108,"Ġpredomin":2109,"ator":2110,"Ġabs":2111,"cin":2112,"Ġnote":2113,"adenopathy":2114,"Ġseveral":2115,"Ġexac":2116,"surg":2117,"Ġtiny":2118,"Ġarrest":2119,"Ġhep":2120,"Ġsep":2121,"uring":2122,"Ġgen":2123,"Ġdeg":2124,"Ġsever":2125,"Ġthoracentesis":2126,"owel":2127,"Ġbreast":2128,"Ġrepeat":2129,"Ġlymphadenopathy":2130,"cept":2131,"Ġcorrect":2132,"Ġexacer":2133,"vr":2134,"Ġseverity":2135,"Ġexacerb":2136,"Ġcompression":2137,"Ġpelvis":2138,"Ġinclud":2139,"Ġdegree":2140,"ury":2141,"ere":2142,"resp":2143,"history":2144,"ined":2145,"Ġeither":2146,"Ġetiology":2147,"Ġexertion":2148,"Ġlobectomy":2149,"Ġadmitted":2150,"rosis":2151,"ympt":2152,"ansion":2153,"Ġmalign":2154,"let":2155,"esophageal":2156,"surgical":2157,"Ġmight":2158,"we":2159,"rd":2160,"Ġimaging":2161,"Ġswelling":2162,"round":2163,"lerotic":2164,"ymptom":2165,"Ġinjury":2166,"sub":2167,"Ġobscured":2168,"Ġtor":2169,"Ġreflects":2170,"Ġtype":2171,"Ġpneumon":2172,"Ġdistress":2173,"Ġtachyp":2174,"oliosis":2175,"cephal":2176,"Ġgastric":2177,"Ġevaluated":2178,"Ġbowel":2179,"Ġconfluent":2180,"sess":2181,"Ġdescending":2182,"ning":2183,"Ġdeveloped":2184,"again":2185,"Ġknob":2186,"pm":2187,"Ġsinus":2188,"omediastinum":2189,"Ġperiph":2190,"Ġes":2191,"ler":2192,"multiple":2193,"Ġonly":2194,"Ġtorso":2195,"Ġbleed":2196,"Ġmonth":2197,"Ġshock":2198,"Ġexacerbation":2199,"Ġfully":2200,"increased":2201,"Ġwheezing":2202,"ware":2203,"xp":2204,"severe":2205,"ris":2206,"Ġhard":2207,"otic":2208,"Ġcourses":2209,"Ġwedge":2210,"Ġpectoral":2211,"Ġpresum":2212,"Ġtrauma":2213,"Ġparticularly":2214,"distribution":2215,"Ġling":2216,"however":2217,"iting":2218,"Ġadditional":2219,"opt":2220,"Ġgranul":2221,"Ġclinically":2222,"Ġexcept":2223,"ause":2224,"Ġcompletely":2225,"bony":2226,"Ġane":2227,"Ġvia":2228,"atitis":2229,"rahilar":2230,"ronchial":2231,"Ġextending":2232,"Ġesrd":2233,"Ġhazy":2234,"Ġhel":2235,"ula":2236,"lower":2237,"Ġsymptom":2238,"Ġcontinues":2239,"Ġvisible":2240,"pread":2241,"espread":2242,"Ġhosp":2243,"ones":2244,"30":2245,"Ġdecomp":2246,"inc":2247,"ute":2248,"Ġpneumomediastinum":2249,"bar":2250,"def":2251,"Ġobstruct":2252,"Ġcommun":2253,"Ġhelp":2254,"Ġcongestive":2255,"Ġmvc":2256,"Ġbi":2257,"Ġgast":2258,"otomy":2259,"00":2260,"lead":2261,"Ġhyd":2262,"Ġcurrently":2263,"tis":2264,"Ġevident":2265,"Ġlast":2266,"Ġsyncope":2267,"Ġcorrelation":2268,"cinoma":2269,"Ġnewly":2270,"Ġhospital":2271,"Ġheterogeneous":2272,"Ġtachypnea":2273,"Ġpleur":2274,"ressed":2275,"Ġpathology":2276,"rill":2277,"ended":2278,"Ġsepsis":2279,"oh":2280,"Ġextrem":2281,"Ġinferior":2282,"Ġasc":2283,"inct":2284,"iled":2285,"Ġpleuri":2286,"lin":2287,"omiting":2288,"Ġhardware":2289,"Ġaspect":2290,"Ġdeformity":2291,"Ġdense":2292,"ulation":2293,"Ġbra":2294,"Ġrepresenting":2295,"rapy":2296,"Ġpast":2297,"olar":2298,"Ġparenchyma":2299,"oscopy":2300,"Ġlymphoma":2301,"Ġcv":2302,"Ġhydro":2303,"Ġinvolving":2304,"ors":2305,"last":2306,"ater":2307,"Ġcarinal":2308,"pulm":2309,"acter":2310,"Ġventil":2311,"bo":2312,"Ġobsc":2313,"Ġsymptoms":2314,"therosc":2315,"Ġpleuritic":2316,"Ġtransf":2317,"reatment":2318,"iness":2319,"ards":2320,"opac":2321,"Ġpoor":2322,"Ġworris":2323,"Ġax":2324,"pers":2325,"Ġworrisome":2326,"Ġpal":2327,"itral":2328,"Ġwidened":2329,"Ġjust":2330,"Ġindic":2331,"mental":2332,"cont":2333,"ween":2334,"Ġphone":2335,"Ġredistribution":2336,"Ġvomiting":2337,"Ġcomplication":2338,"Ġchemo":2339,"ole":2340,"Ġhum":2341,"Ġbetween":2342,"Ġhypere":2343,"ills":2344,"olic":2345,"Ġminor":2346,"Ġimproving":2347,"Ġseizure":2348,"Ġred":2349,"Ġrot":2350,"Ġtak":2351,"maller":2352,"Ġreposition":2353,"Ġhyperexp":2354,"chf":2355,"Ġfissure":2356,"Ġluc":2357,"Ġsept":2358,"Ġaxill":2359,"assess":2360,"Ġtreatment":2361,"Ġradi":2362,"Ġribs":2363,"Ġbronchi":2364,"ep":2365,"Ġfinding":2366,"Ġhemat":2367,"Ġcaus":2368,"seg":2369,"ti":2370,"recommend":2371,"Ġthroughout":2372,"distinct":2373,"persistent":2374,"Ġhad":2375,"Ġavr":2376,"ribed":2377,"Ġdic":2378,"segmental":2379,"Ġser":2380,"ally":2381,"rely":2382,"Ġmitral":2383,"Ġdm":2384,"therosclerotic":2385,"Ġhelpful":2386,"defined":2387,"Ġards":2388,"Ġsmaller":2389,"Ġdesat":2390,"Ġago":2391,"Ġconfusion":2392,"ancy":2393,"Ġdating":2394,"Ġill":2395,"asal":2396,"Ġpron":2397,"ste":2398,"Ġcerv":2399,"aracter":2400,"ounced":2401,"Ġrounded":2402,"Ġcervical":2403,"Ġgastro":2404,"ounds":2405,"xy":2406,"ber":2407,"Ġpronounced":2408,"ng":2409,"Ġmr":2410,"att":2411,"Ġwidespread":2412,"nee":2413,"agg":2414,"dra":2415,"Ġdedicated":2416,"Ġprojection":2417,"Ġextubated":2418,"Ġetoh":2419,"ysis":2420,"Ġ***":2421,"king":2422,"large":2423,"Ġcharacter":2424,"Ġcorresp":2425,"way":2426,"roid":2427,"utum":2428,"Ġrotation":2429,"Ġicd":2430,"Ġpositioned":2431,"Ġexpl":2432,"Ġsat":2433,"Ġangles":2434,"Ġge":2435,"patient":2436,"Ġwithdra":2437,"Ġinflated":2438,"Ġoxy":2439,"Ġoxygen":2440,"Ġ___%":2441,"Ġknee":2442,"sed":2443,"Ġsputum":2444,"Ġbiops":2445,"Ġexagg":2446,"lood":2447,"Ġpositions":2448,"erect":2449,"veolar":2450,"ziness":2451,"Ġsmo":2452,"Ġsounds":2453,"Ġcollect":2454,"Ġpalp":2455,"cedure":2456,"Ġdecompens":2457,"Ġsubsegmental":2458,"ectasis":2459,"Ġdiagnosis":2460,"Ġemb":2461,"Ġpredominant":2462,"chan":2463,"Ġinspiratory":2464,"yroid":2465,"Ġcoronary":2466,"ms":2467,"Ġplacements":2468,"uation":2469,"Ġrotated":2470,"patchy":2471,"Ġchills":2472,"Ġrefer":2473,"atig":2474,"Ġopacifications":2475,"ester":2476,"remia":2477,"rani":2478,"Ġperipheral":2479,"ret":2480,"esterday":2481,"Ġenti":2482,"clusion":2483,"Ġfields":2484,"Ġpreced":2485,"clear":2486,"Ġnause":2487,"atigue":2488,"Ġnausea":2489,"Ġindistinct":2490,"Ġmalignancy":2491,"Ġblood":2492,"Ġyesterday":2493,"overall":2494,"iguration":2495,"incing":2496,"Ġairway":2497,"Ġconvincing":2498,"Ġalveolar":2499,"ices":2500,"ide":2501,"xt":2502,"Ġfusion":2503,"Ġins":2504,"ypical":2505,"Ġdilated":2506,"Ġdictation":2507,"Ġpreceding":2508,"Ġgo":2509,"Ġdialysis":2510,"hed":2511,"Ġiv":2512,"Ġheal":2513,"Ġconfiguration":2514,"lat":2515,"Ġsit":2516,"Ġgeneral":2517,"ged":2518,"Ġunf":2519,"Ġhemopt":2520,"Ġinfrahilar":2521,"Ġsuspected":2522,"Ġadd":2523,"kno":2524,"Ġseptic":2525,"Ġfatigue":2526,"Ġsuspic":2527,"ective":2528,"Ġrll":2529,"known":2530,"Ġlap":2531,"Ġhiv":2532,"Ġhilum":2533,"Ġdifferent":2534,"Ġimm":2535,"Ġcause":2536,"Ġhematoma":2537,"Ġattention":2538,"Ġdescribed":2539,"Ġbiopsy":2540,"aort":2541,"continu":2542,"Ġclo":2543,"Ġfibrosis":2544,"Ġbronchiectasis":2545,"Ġlll":2546,"Ġcollection":2547,"Ġ15":2548,"Ġprogressed":2549,"oint":2550,"urgent":2551,"Ġepis":2552,"Ġscoliosis":2553,"tern":2554,"Ġhemoptysis":2555,"Ġoste":2556,"nasogastric":2557,"ibasal":2558,"Ġtransfer":2559,"Ġbr":2560,"Ġdiss":2561,"Ġreported":2562,"Ġlum":2563,"Ġconsider":2564,"Ġclearly":2565,"Ġeff":2566,"Ġflatt":2567,"Ġbronchial":2568,"retrocardiac":2569,"endum":2570,"Ġrece":2571,"urys":2572,"ration":2573,"Ġnext":2574,"Ġsuggested":2575,"Ġyo":2576,"sup":2577,"che":2578,"Ġjoint":2579,"Ġhyperinflation":2580,"Ġact":2581,"expanded":2582,"Ġmarkedly":2583,"Ġaddendum":2584,"previous":2585,"Ġsar":2586,"Ġcolon":2587,"mia":2588,"stem":2589,"ues":2590,"ossib":2591,"Ġpancreatitis":2592,"amber":2593,"Ġlucency":2594,"ctomy":2595,"uff":2596,"Ġsuch":2597,"Ġdiures":2598,"Ġtaken":2599,"Ġphys":2600,"acute":2601,"Ġepig":2602,"Ġpod":2603,"Ġprocedure":2604,"Ġepisod":2605,"aged":2606,"cephalic":2607,"Ġhemothorax":2608,"ene":2609,"coid":2610,"own":2611,"Ġchole":2612,"late":2613,"ca":2614,"Ġfoc":2615,"specif":2616,"Ġpartial":2617,"Ġcle":2618,"Ġlonger":2619,"rast":2620,"bc":2621,"tub":2622,"rence":2623,"ipple":2624,"Ġgas":2625,"ission":2626,"Ġlesions":2627,"Ġcomplications":2628,"rop":2629,"Ġunclear":2630,"cardiomegaly":2631,"ameter":2632,"Ġinc":2633,"bri":2634,"Ġperib":2635,"Ġmarg":2636,"pe":2637,"Ġtem":2638,"operitone":2639,"Ġspace":2640,"Ġadenopathy":2641,"chio":2642,"Ġwar":2643,"Ġdiameter":2644,"Ġextubation":2645,"Ġhd":2646,"chiocephalic":2647,"enter":2648,"Ġatherosclerotic":2649,"Ġthyroid":2650,"termin":2651,"10":2652,"Ġcleared":2653,"upper":2654,"ases":2655,"Ġocc":2656,"sternal":2657,"Ġspinal":2658,"effusion":2659,"linear":2660,"Ġplate":2661,"position":2662,"Ġwork":2663,"Ġcou":2664,"cyst":2665,"Ġaneurys":2666,"Ġapices":2667,"oid":2668,"Ġogt":2669,"Ġepigastric":2670,"lasty":2671,"Ġbrachiocephalic":2672,"iap":2673,"iapical":2674,"current":2675,"ose":2676,"Ġdiaphragms":2677,"Ġneut":2678,"enteric":2679,"Ġradiation":2680,"Ġdirect":2681,"Ġbronchus":2682,"entional":2683,"continued":2684,"Ġpaged":2685,"paque":2686,"Ġhypoxemia":2687,"Ġprogressive":2688,"Ġhemo":2689,"slight":2690,"Ġalign":2691,"Ġwater":2692,"Ġbru":2693,"Ġcommunicated":2694,"Ġsarcoid":2695,"Ġdistended":2696,"Ġmuch":2697,"ah":2698,"rillation":2699,"Ġdoes":2700,"ossible":2701,"Ġpat":2702,"adow":2703,"Ġpos":2704,"spine":2705,"Ġbruising":2706,"Ġfore":2707,"Ġfibrillation":2708,"Ġdec":2709,"Ġintermitt":2710,"Ġaccentuated":2711,"venous":2712,"atelectasis":2713,"avicular":2714,"ted":2715,"Ġshadow":2716,"Ġwbc":2717,"Ġdoe":2718,"Ġcontrast":2719,"tra":2720,"Ġbal":2721,"Ġregions":2722,"Ġentirely":2723,"Ġpresumed":2724,"imaged":2725,"ived":2726,"Ġtissues":2727,"Ġsegm":2728,"Ġmyel":2729,"Ġevent":2730,"most":2731,"Ġintermittent":2732,"endotracheal":2733,"Ġfat":2734,"Ġobli":2735,"45":2736,"ropen":2737,"12":2738,"Ġadm":2739,"Ġreceived":2740,"ised":2741,"Ġck":2742,"idne":2743,"Ġbeing":2744,"aortic":2745,"Ġsite":2746,"Ġextremity":2747,"operitoneum":2748,"Ġperibronchial":2749,"Ġatypical":2750,"Ġdisc":2751,"Ġobstruction":2752,"Ġmargin":2753,"Ġdissection":2754,"15":2755,"teremia":2756,"Ġpalpit":2757,"Ġoverli":2758,"Ġir":2759,"Ġdiuresis":2760,"Ġclavicle":2761,"Ġhc":2762,"Ġpresented":2763,"ocar":2764,"Ġreferring":2765,"Ġneutropen":2766,"ry":2767,"Ġremaining":2768,"Ġforeign":2769,"Ġmor":2770,"idney":2771,"Ġlingula":2772,"Ġmyeloma":2773,"Ġbacteremia":2774,"yopathy":2775,"Ġrelate":2776,"Ġcardiomyopathy":2777,"wors":2778,"Ġhealed":2779,"ague":2780,"Ġdeformities":2781,"Ġlaterally":2782,"Ġwithdrawn":2783,"post":2784,"Ġcoiled":2785,"20":2786,"Ġpredominantly":2787,"Ġdistention":2788,"Ġosh":2789,"asp":2790,"Ġgastroesophageal":2791,"Ġrh":2792,"cum":2793,"adin":2794,"determin":2795,"Ġurgent":2796,"cm":2797,"pite":2798,"madin":2799,"emonstrated":2800,"50":2801,"Ġterminate":2802,"Ġhumeral":2803,"Ġdown":2804,"Ġexplain":2805,"Ġpalpitations":2806,"ument":2807,"rank":2808,"Ġckd":2809,"Ġbene":2810,"Ġtracheal":2811,"aint":2812,"Ġabsence":2813,"Ġhemidiaphragms":2814,"Ġabscess":2815,"Ġtension":2816,"Ġcholecyst":2817,"ilevel":2818,"diffuse":2819,"Ġaml":2820,"zyg":2821,"loon":2822,"ground":2823,"prior":2824,"Ġfrank":2825,"complete":2826,"Ġstri":2827,"Ġcoumadin":2828,"Ġballoon":2829,"pd":2830,"Ġdiffusely":2831,"itation":2832,"olded":2833,"fluid":2834,"zziness":2835,"40":2836,"Ġkidney":2837,"ena":2838,"cons":2839,"Ġpositive":2840,"border":2841,"Ġcorrespond":2842,"determinate":2843,"these":2844,"borderline":2845,"sthe":2846,"sure":2847,"Ġfocus":2848,"Ġactive":2849,"Ġadmission":2850,"genic":2851,"ord":2852,"Ġorogastric":2853,"Ġten":2854,"rays":2855,"Ġpneumoperitoneum":2856,"und":2857,"atous":2858,"Ġventilation":2859,"worsening":2860,"Ġpreop":2861,"Ġoff":2862,"Ġpull":2863,"Ġorig":2864,"Ġcount":2865,"Ġdizziness":2866,"Ġdesaturation":2867,"Ġinitial":2868,"Ġcomplicated":2869,"iring":2870,"Ġadvanc":2871,"go":2872,"term":2873,"itoneal":2874,"Ġhypoxic":2875,"ash":2876,"Ġdespite":2877,"Ġexams":2878,"log":2879,"kin":2880,"calc":2881,"anding":2882,"Ġmi":2883,"ocument":2884,"Ġsegment":2885,"Ġflattening":2886,"Ġopt":2887,"ician":2888,"Ġdocument":2889,"Ġbibasal":2890,"ump":2891,"Ġobscuration":2892,"Ġposteriorly":2893,"infiltr":2894,"Ġvena":2895,"Ġrul":2896,"Ġcava":2897,"Ġshe":2898,"Ġtransferred":2899,"Ġgranuloma":2900,"Ġbeneath":2901,"Ġel":2902,"Ġlies":2903,"-___":2904,"Ġazyg":2905,"Ġcompare":2906,"Ġappropriately":2907,"Ġwire":2908,"est":2909,"ribut":2910,"Ġcur":2911,"lectomy":2912,"Ġpneumonitis":2913,"Ġpet":2914,"),":2915,"Ġnotably":2916,"Ġradiopaque":2917,"Ġbleeding":2918,"Ġthree":2919,"Ġmechan":2920,"ocardi":2921,"Ġop":2922,"Ġgi":2923,"Ġbronchoscopy":2924,"yond":2925,"Ġmedic":2926,"Ġmvr":2927,"Ġbeyond":2928,"Ġfac":2929,"consolidation":2930,"Ġdou":2931,"Ġpancreatic":2932,"Ġindeterminate":2933,"Ġarm":2934,"Ġsynd":2935,"Ġresolving":2936,"Ġsee":2937,"Ġwhite":2938,"Ġnipple":2939,"rome":2940,"Ġ14":2941,"Ġdrains":2942,"Ġ16":2943,"Ġlocal":2944,"possible":2945,"Ġ13":2946,"Ġconventional":2947,"Ġhilus":2948,"Ġmuc":2949,"Ġdemonstrating":2950,"ging":2951,"Ġaneurysm":2952,"Ġdistribution":2953,"dh":2954,"onic":2955,"Ġgranulom":2956,"Ġembol":2957,"ons":2958,"Ġretract":2959,"Ġsah":2960,"11":2961,"equ":2962,"Ġhr":2963,"Ġtemp":2964,"Ġdecompensation":2965,"Ġcarcinoma":2966,"Ġfilms":2967,"Ġphysician":2968,"Ġdensities":2969,"Ġmonths":2970,"brile":2971,"Ġrequiring":2972,"Ġunfolded":2973,"reg":2974,"Ġma":2975,"Ġmechanical":2976,"Ġsyndrome":2977,"Ġascending":2978,"Ġaerated":2979,"going":2980,"Ġseizures":2981,"Ġreticular":2982,"Ġsten":2983,"Ġabout":2984,"Ġbiapical":2985,"Ġdev":2986,"Ġcoursing":2987,"Ġbronchogra":2988,"Ġsuspicious":2989,"Ġmeas":2990,"aise":2991,"Ġrightward":2992,"rit":2993,"Ġant":2994,"Ġradiolog":2995,"Ġtips":2996,"Ġdepend":2997,"iation":2998,"Ġincluded":2999,"Ġgrade":3000,"Ġfull":3001,"Ġaxillary":3002,"Ġopen":3003,"Ġrecommendation":3004,"ises":3005,"Ġstage":3006,"Ġaden":3007,"Ġresults":3008,"Ġweight":3009,"Ġsour":3010,"Ġcrani":3011,"Ġalco":3012,"Ġalcoh":3013,"cent":3014,"Ġspecif":3015,"itus":3016,"Ġloops":3017,"therapy":3018,"diaphragmatic":3019,"onchi":3020,"ocarcinoma":3021,"leads":3022,"Ġdys":3023,"Ġesp":3024,"Ġaside":3025,"Ġvague":3026,"focal":3027,"yst":3028,"Ġbackground":3029,"Ġadvised":3030,"Ġquestionable":3031,"Ġraises":3032,"Ġami":3033,"medi":3034,"Ġef":3035,"ind":3036,"Ġcvl":3037,"Ġoptimal":3038,"05":3039,"abet":3040,"ecially":3041,"chronic":3042,"Ġbyp":3043,"pyema":3044,"fe":3045,"Ġmalaise":3046,"cp":3047,"Ġbypass":3048,"Ġconcurrent":3049,"Ġperfor":3050,"Ġlumbar":3051,"Ġppm":3052,"infiltrate":3053,"promin":3054,"Ġfund":3055,"Ġtherapy":3056,"rectomy":3057,"Ġpattern":3058,"Ġstenosis":3059,"Ġfour":3060,"Ġsource":3061,"Ġindistinctness":3062,"Ġespecially":3063,"Ġcorrelate":3064,"osseous":3065,"aspiration":3066,"Ġile":3067,"ache":3068,"Ġpleurx":3069,"Ġaicd":3070,"ision":3071,"Ġimmun":3072,"Ġtender":3073,"Ġgraft":3074,"emin":3075,"arp":3076,"Ġconsp":3077,"Ġthoracotomy":3078,"Ġhepatic":3079,"cretion":3080,"dis":3081,"ull":3082,"ocarditis":3083,"Ġleftward":3084,"Ġexaggerated":3085,"25":3086,"Ġrepositioned":3087,"Ġbone":3088,"ism":3089,"Ġsens":3090,"Ġdiabet":3091,"Ġpump":3092,"Ġproper":3093,"Ġhyperexpansion":3094,"specific":3095,"Ġzones":3096,"Ġpla":3097,"Ġempyema":3098,"Ġconspicu":3099,"55":3100,"Ġrespective":3101,"Ġgood":3102,"erc":3103,"Ġrequest":3104,"Ġbronchograms":3105,"Ġcontusion":3106,"Ġclearing":3107,"Ġhip":3108,"Ġreplaced":3109,"Ġremainder":3110,"Ġinlet":3111,"dialysis":3112,"Ġsecretion":3113,"amm":3114,"Ġepisode":3115,"Ġcuff":3116,"Ġmassive":3117,"Ġsix":3118,"vt":3119,"regular":3120,"Ġlul":3121,"Ġending":3122,"wid":3123,"Ġsharp":3124,"Ġoblique":3125,"35":3126,"olumbar":3127,"Ġfebrile":3128,"here":3129,"ven":3130,"Ġhf":3131,"Ġaccentuate":3132,"Ġsdh":3133,"Ġchemotherapy":3134,"Ġbones":3135,"amp":3136,"Ġpacing":3137,"ternal":3138,"Ġarteries":3139,"avr":3140,"Ġendocarditis":3141,"atracheal":3142,"aps":3143,"Ġvar":3144,"ulc":3145,"Ġorigin":3146,"rol":3147,"Ġsulc":3148,"Ġseries":3149,"Ġmedical":3150,"Ġveins":3151,"allowing":3152,"Ġrecur":3153,"Ġ05":3154,"Ġhyperexpanded":3155,"Ġpol":3156,"Ġcal":3157,"Ġtre":3158,"Ġmarker":3159,"Ġpn":3160,"Ġdefinitive":3161,"Ġmetastases":3162,"mic":3163,"Ġdet":3164,"yn":3165,"Ġdifferential":3166,"fact":3167,"Ġclavicular":3168,"Ġsecretions":3169,"agectomy":3170,"Ġparatracheal":3171,"Ġ___/":3172,"Ġcardiogenic":3173,"bl":3174,"Ġwhether":3175,"Ġnum":3176,"odar":3177,"Ġalmost":3178,"peritoneal":3179,"ptx":3180,"Ġleg":3181,"Ġtenderness":3182,"ĠĠĠĊ":3183,"isfact":3184,"Ġ17":3185,"ith":3186,"Ġmultilevel":3187,"Ġbaseline":3188,"ales":3189,"attered":3190,"Ġische":3191,"irst":3192,"Ġlingular":3193,"two":3194,"08":3195,"odarone":3196,"streaky":3197,"impro":3198,"Ġdiaphragmatic":3199,"Ġesophagectomy":3200,"ient":3201,"abd":3202,"Ġhome":3203,"Ġppd":3204,"Ġlocated":3205,"Ġpriors":3206,"mid":3207,"Ġconsolid":3208,"verse":3209,"Ġsubdiaphragmatic":3210,"du":3211,"Ġprosthe":3212,"Ġazygos":3213,"Ġce":3214,"Ġelong":3215,"Ġthoracolumbar":3216,"Ġoverlies":3217,"Ġsut":3218,"Ġconve":3219,"17":3220,"Ġsbo":3221,"isfactory":3222,"previously":3223,"18":3224,"Ġart":3225,"ired":3226,"Ġincomplete":3227,"evaluation":3228,"haps":3229,"Ġbrain":3230,"Ġwhere":3231,"oplasty":3232,"Ġnur":3233,"den":3234,"ercul":3235,"Ġfirst":3236,"Ġcardiopulm":3237,"extensive":3238,"Ġbodies":3239,"Ġamiodarone":3240,"allow":3241,"trache":3242,"ewhere":3243,"Ġmasses":3244,"Ġexternal":3245,"Ġconspicuous":3246,"54":3247,"Ġaccess":3248,"expansion":3249,"ervation":3250,"deg":3251,"abp":3252,"mediastinum":3253,"37":3254,"Ġobscuring":3255,"hy":3256,"given":3257,"unt":3258,"Ġantib":3259,"Ġexaminations":3260,"Ġcoil":3261,"Ġdependent":3262,"lamm":3263,"Ġpresumably":3264,"Ġadvancement":3265,"vement":3266,"Ġrhonchi":3267,"Ġleak":3268,"subtle":3269,"26":3270,"Ġhemodialysis":3271,"Ġpmhx":3272,"46":3273,"ifact":3274,"47":3275,"rim":3276,"Ġgeneralized":3277,"Ġperhaps":3278,"Ġobservation":3279,"Ġsuggestion":3280,"Ġaxilla":3281,"Ġtreated":3282,"14":3283,"Ġtubercul":3284,"Ġfundus":3285,"ites":3286,"Ġneur":3287,"bt":3288,"Ġtight":3289,"Ġtoward":3290,"38":3291,"Ġsupra":3292,"compared":3293,"57":3294,"ability":3295,"Ġ20":3296,"Ġinfar":3297,"Ġapproach":3298,"56":3299,"Ġcharacterized":3300,"nel":3301,"its":3302,"emic":3303,"Ġbest":3304,"Ġcoar":3305,"Ġsatisfactory":3306,"Ġredemonstrated":3307,"Ġsinuses":3308,"23":3309,"Ġns":3310,"06":3311,"29":3312,"53":3313,"ques":3314,"lyc":3315,"Ġsign":3316,"iotic":3317,"with":3318,"Ġiabp":3319,"Ġintraperitoneal":3320,"ying":3321,"07":3322,"Ġmorning":3323,"02":3324,"Ġantibiotic":3325,"Ġhld":3326,"Ġtightness":3327,"22":3328,"umor":3329,"Ġbiv":3330,"04":3331,"Ġheadache":3332,"Ġincident":3333,"len":3334,"Ġcva":3335,"Ġdiabetes":3336,"Ġmidlung":3337,"19":3338,"59":3339,"Ġbreathing":3340,"ili":3341,"entric":3342,"opacity":3343,"Ġiph":3344,"Ġuse":3345,"28":3346,"yph":3347,"Ġ08":3348,"intub":3349,"Ġirregular":3350,"Ġartifact":3351,"ird":3352,"Ġtransverse":3353,"Ġhydropneumothorax":3354,"degen":3355,"Ġincompletely":3356,"Ġappe":3357,"degenerative":3358,"scarring":3359,"Ġeven":3360,"stemi":3361,"Ġunknown":3362,"Ġcholecystectomy":3363,"Ġseverely":3364,"ĠĠĠ":3365,"accum":3366,"Ġappreciably":3367,"16":3368,"Ġsmoking":3369,"48":3370,"Ġplug":3371,"ka":3372,"24":3373,"44":3374,"Ġtransvenous":3375,"prob":3376,"romb":3377,"odesis":3378,"49":3379,"09":3380,"Ġparts":3381,"Ġhypo":3382,"Ġneph":3383,"Ġcatheters":3384,"27":3385,"tip":3386,"Ġtumor":3387,"39":3388,"Ġnode":3389,"Ġsitu":3390,"42":3391,"ementia":3392,"Ġappeared":3393,"Ġabuse":3394,"Ġevol":3395,"Ġrest":3396,"Ġobvious":3397,"Ġground":3398,"Ġwhile":3399,"Ġdeviation":3400,"tube":3401,"Ġradiology":3402,"Ġongoing":3403,"opacification":3404,"Ġsarcoidosis":3405,"Ġind":3406,"tracheostomy":3407,"Ġchin":3408,"recommendation":3409,"ĠĠĠĠĠĊ":3410,"median":3411,"Ġsulcus":3412,"13":3413,"lass":3414,"inflated":3415,"sa":3416,"Ġnstemi":3417,"Ġobscures":3418,"lycemia":3419,"41":3420,"Ġmedially":3421,"Ġ18":3422,"Ġyears":3423,"ailed":3424,"blunting":3425,"follow":3426,"loc":3427,"phrenic":3428,"lex":3429,"Ġfew":3430,"Ġlobar":3431,"31":3432,"Ġul":3433,"36":3434,"clavicular":3435,"21":3436,"entricular":3437,"32":3438,"Ġpleurodesis":3439,"itary":3440,"support":3441,"positioned":3442,"although":3443,"Ġ09":3444,"Ġlargely":3445,"Ġdisorder":3446,"03":3447,"ily":3448,"Ġcurv":3449,"Ġcrit":3450,"Ġascites":3451,"Ġcollapsed":3452,"52":3453,"Ġbronchitis":3454,"Ġdx":3455,"Ġmd":3456,"Ġthromb":3457,"Ġincludes":3458,"Ġdementia":3459,"fr":3460,"Ġsystem":3461,"roph":3462,"bac":3463,"exam":3464,"Ġfaint":3465,"Ġinflamm":3466,"Ġlv":3467,"Ġreflective":3468,"xation":3469,"Ġthird":3470,"chamber":3471,"Ġcspine":3472,"addition":3473,"udden":3474,"Ġscattered":3475,"Ġduring":3476,"Ġcritical":3477,"ize":3478,"leno":3479,"Ġconj":3480,"ping":3481,"Ġshunt":3482,"Ġanemia":3483,"43":3484,"infection":3485,"Ġulcer":3486,"Ġur":3487,"Ġsmoker":3488,"yl":3489,"Ġclose":3490,"oden":3491,"Ġnearly":3492,"Ġprim":3493,"Ġri":3494,"34":3495,"conclusion":3496,"lob":3497,"Ġpostop":3498,"Ġextreme":3499,"Ġpoorly":3500,"latation":3501,"Ġresulting":3502,"Ġrap":3503,"Ġrepositioning":3504,"01":3505,"Ġimplant":3506,"jor":3507,"welling":3508,"Ġnodes":3509,"Ġicu":3510,"kelet":3511,"Ġgleno":3512,"osup":3513,"Ġnonspecific":3514,"Ġnight":3515,"Ġdvt":3516,"ibrill":3517,"Ġsudden":3518,"ibrillator":3519,"Ġdifficulty":3520,"abdom":3521,"Ġkyph":3522,"less":3523,"Ġspecifically":3524,"evid":3525,"Ġlac":3526,"Ġconjunction":3527,"Ġage":3528,"ks":3529,"Ġensure":3530,"uq":3531,"Ġchamber":3532,"Ġhypoxemic":3533,"Ġmajor":3534,"evidence":3535,"Ġsheath":3536,"some":3537,"Ġdoubt":3538,"Ġnoting":3539,"keletal":3540,"emineral":3541,"Ġrespectively":3542,"ished":3543,"Ġtavr":3544,"Ġdemineral":3545,"fort":3546,"of":3547,"Ġcolectomy":3548,"Ġaccount":3549,"probable":3550,"Ġtheir":3551,"Ġcardiophrenic":3552,"Ġcommunication":3553,"Ġcorresponds":3554,"atively":3555,"Ġdetail":3556,"Ġrvr":3557,"Ġfxs":3558,"ributed":3559,"Ġperforation":3560,"olang":3561,"allic":3562,"Ġgener":3563,"Ġfullness":3564,"iber":3565,"Ġheav":3566,"Ġadenocarcinoma":3567,"Ġplaques":3568,"Ġdu":3569,"Ġimmunosup":3570,"Ġ04":3571,"num":3572,"Ġdchf":3573,"Ġobstructive":3574,"ml":3575,"Ġgenerator":3576,"duction":3577,"Ġeffort":3578,"now":3579,".:":3580,"Ġheight":3581,"Ġdilatation":3582,"Ġtri":3583,"read":3584,"frontal":3585,"dm":3586,"Ġband":3587,"status":3588,"Ġseal":3589,"51":3590,"Ġprost":3591,"Ġneutropenia":3592,"Ġrapid":3593,"33":3594,"cor":3595,"diff":3596,"Ġmeasuring":3597,"Ġcephal":3598,"Ġms":3599,"Ġarth":3600,"Ġek":3601,"Ġstructure":3602,"inflation":3603,"Ġrequested":3604,"Ġencephal":3605,"Ġtracheob":3606,"Ġremote":3607,"58":3608,"Ġtraumatic":3609,"urred":3610,"hea":3611,"chn":3612,"Ġekg":3613,"):":3614,"Ġthen":3615,"Ġrales":3616,"Ġcaliber":3617,"Ġcholang":3618,"Ġnotable":3619,"ses":3620,"umeral":3621,"Ġfo":3622,"Ġpad":3623,"Ġstents":3624,"more":3625,"Ġmainstem":3626,"rhea":3627,"arrow":3628,"Ġloop":3629,"Ġadequ":3630,"Ġdefibrillator":3631,"Ġtowards":3632,"aped":3633,"abdominal":3634,").":3635,"Ġsilhouetting":3636,"Ġloo":3637,"dens":3638,"Ġraising":3639,"Ġprostate":3640,"Ġstemi":3641,"onding":3642,"io":3643,"izing":3644,"Ġmel":3645,"Ġdecort":3646,"Ġaligned":3647,",.":3648,"Ġ+":3649,"sin":3650,"Ġseven":3651,"ential":3652,"Ġconclusion":3653,"luc":3654,"Ġinfusion":3655,"Ġtechn":3656,"Ġcausing":3657,"Ġplatelike":3658,"Ġmelan":3659,"uction":3660,"Ġeg":3661,"Ġhcv":3662,"Ġtuberculosis":3663,"Ġimmunosupp":3664,"Ġswe":3665,"dr":3666,"omfort":3667,"Ġpreoperative":3668,"Ġinsertion":3669,"Ġmelanoma":3670,"Ġalignment":3671,"note":3672,"Ġ;":3673,"Ġfixation":3674,"hyper":3675,"Ġhumer":3676,"Ġdext":3677,"accumulation":3678,"Ġform":3679,"Ġmalignant":3680,"glass":3681,"Ġcath":3682,"ritis":3683,"Ġcaused":3684,"Ġdimin":3685,"Ġrecurrence":3686,"Ġwind":3687,"Ġduoden":3688,"Ġdiscomfort":3689,"ulitis":3690,"Ġwarrant":3691,"Ġnec":3692,"aerated":3693,"ordotic":3694,"ura":3695,"open":3696,"Ġdecompensated":3697,"Ġattem":3698,"Ġut":3699,"Ġsixth":3700,"ifth":3701,"Ġapparently":3702,"Ġhepatitis":3703,"Ġelongation":3704,"Ġsupraclavicular":3705,"Ġwindow":3706,"humeral":3707,"Ġich":3708,"Ġcongested":3709,"Ġhumerus":3710,"Ġscar":3711,"Ġrising":3712,"Ġworkup":3713,"Ġradiographically":3714,"Ġconsideration":3715,"Ġcross":3716,"ank":3717,"Ġshowed":3718,"Ġmca":3719,"Ġacrom":3720,